{
    "auctions": [
        {
            "auction_name": "Wykonanie prac programistycznych w React.js",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-10-26",
            "end_date": "2021-11-03",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Na dzień składania oferty Wykonawca posiada doświadczenie w programowaniua w języku JS oraz bibliotece React.js.."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 1/KPR/2021 dot. wyłonienia wykonawcy świadczącego usługi doradcy zawodowego - diagnostyka w celu przeprowadzenia diagnozy kompetencji studentów oraz stworzenia indywidualnego planu działania dla każdego uczestnika projektu.",
            "advertiser_name": "Ateneum-Szkoła Wyższa w Gdańsku",
            "start_date": "2021-10-26",
            "end_date": "2021-11-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania (lub – w stosownym przypadku – dysponowanie osobami posiadającymi takie uprawnienia),",
                "Posiadanie odpowiedniej wiedzy i doświadczenia, pozwalającej na prawidłową realizację zamówienia,",
                "Dysponowanie odpowiednim potencjałem technicznym do prawidłowego wykonania zamówienia,",
                "Dysponowanie osobami zdolnymi do prawidłowego wykonania zamówienia.",
                "Pozostawanie w sytuacji ekonomicznej i finansowej umożliwiającej niezakłóconą i prawidłową realizację zlecenia,",
                "- Zapewnienie doradcy/doradców, którzy posiadają wykształcenie wyższe w zakresie psychologii doradztwa zawodowego, bądź ukończone studia podyplomowe w zakresie doradztwa zawodowego,\n- Wykazanie doświadczenia zawodowego w prowadzeniu doradztwa zawodowego, a w szczególności prowadzeniu indywidualnego doradztwa zawodowego, tj. min. 300 godzin udokumentowanego doświadczenia w pracy z grupą objętą wsparciem w ramach niniejszego zapytania ofertowego (studenci studiów stacjonarnych i niestacjonarnych) w okresie 36 miesięcy bezpośrednio przed złożeniem oferty,\n- Łączne zaangażowanie zawodowe osoby/osób wykonującej/-ych usługi w ramach niniejszego zamówienia nie może przekroczyć 276 h/miesiąc - na potwierdzenie Zamawiający będzie zbierał od Wykonawcy oświadczenia dotyczące zaangażowania zawodowego nie przekraczającego 276 h/miesiąc. Wykonawca będzie zobowiązany do informowania o wszelkich zmianach związanych z jego zatrudnieniem, w terminie 5 dni od dnia zaistnienia zdarzenia. Wykonawca zobowiązany będzie dodatkowo do przedkładania co miesiąc protokołu odbioru zadań, który zawierać będzie ewidencję przepracowanych w danym miesiącu godzin,\n- W przypadku osób prowadzących jednoosobową działalność gospodarczą zaznacza się, że w stosunku do firmy: nie otwarto likwidacji i nie ogłoszono jej upadłości, nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenia zdrowotne i społeczne, nie została skazana za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia.\n- Przygotowanie do oceny autorskiego Indywidualnego Planu Działania.",
                "Wykaz dokumentów potwierdzających spełnienie warunków udziału w postępowaniu:\n1. Curriculum Vitae wszystkich osób świadczących usługi\n2. Kopia dyplomu potwierdzającego posiadanie wykształcenia wyższego potwierdzona za zgodność z oryginałem przez Wykonawcę.\n3. Kopie rekomendacji/referencji wystawione przez podmiot/y zlecający/e usługę, dotyczące przeprowadzenia min. 300 godzin udokumentowanego doświadczenia w okresie 36 miesięcy bezpośrednio przed składaniem oferty potwierdzone za zgodność z oryginałem przez Wykonawcę. \n4. Wypełniony formularz oferty (załącznik nr 1).\n5. Wykaz doświadczenia zawodowego z prowadzenia indywidualnego doradztwa zawodowego w zakresie opisanym w pkt 8 (załącznik nr 2).\n6. Oświadczenie o braku powiązań osobowych lub kapitałowych z Zamawiającym (załącznik nr 3).\n7. Oświadczenie dotyczące zgody na przetwarzanie danych osobowych (załącznik nr 4).\n8. W przypadku osób prowadzących działalność gospodarczą oświadczenie o spełnieniu warunków udziału w postępowaniu oraz o braku innych podstaw do wykluczenia z udziału w postępowaniu (załącznik nr 5).\n9. Klauzula informacyjna powinna zostać podpisana przez każdą osobę prowadzącą doradztwo (załącznik nr 6).\n10. Oświadczenie Wykonawcy (załącznik nr 7).\n11. Załączony autorski Indywidualny Plan Działania."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Coaching Personalny i Zawodowy Szkolenia i Aktywizacja",
                    "price": "256000.00 PLN"
                },
                {
                    "name": "Instytut Psychologów Biznesu Katarzyna Piguła",
                    "price": "412800.00 PLN"
                },
                {
                    "name": "Uniwersum Bożena Łysy Doradztwo-Szkolenia",
                    "price": "240000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "85312320-8",
                    "description": "Usługi doradztwa"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "AKTYWNI Z FASOLKĄ",
            "advertiser_name": "Niepubliczne Przedszkole \"Tęczowe Przedszkole\", Niepubliczne Przedszkole \"Fasolka\" Lidia Kwietniewska-Cabaj",
            "start_date": "2021-03-20",
            "end_date": "2021-04-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca powinien posiadać wiedzę i doświadczenie umożliwiające prawidłowe wykonanie przedmiotu zamówienia. Warunek ten uważa się za spełniony, jeśli Wykonawca złoży stosowne oświadczenie, iż posiada doświadczenie w wykonaniu co najmniej dwóch robót budowlanych w postaci dostawy i montażu windy wraz z prowadzeniem przeglądów w okresie 5 lat od oddania do użytkowania oraz świadczenia usługi infolinii awaryjnej przez okres 5 lat zgodnie z Załącznikiem nr 4 do Zapytania Ofertowego. Do oświadczenia należy dołączyć dowody potwierdzające, że ww. roboty zostały wykonane w sposób należyty oraz wskazujące, że zostały wykonane zgodnie z zasadami sztuki budowlanej i prawidłowo ukończone. Dowodami są m.in.: poświadczenia inwestorów, referencje, protokoły odbioru lub inne dokumenty jednoznacznie wskazujące, iż prace zostały wykonane zgodnie z zasadami sztuki budowlanej i prawidłowo ukończone."
            ],
            "offer_winners": [
                {
                    "name": "VIRA LIFT",
                    "price": "121401.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "SR Serwis Szymon Rutkowski",
                    "price": "154365.00 PLN"
                },
                {
                    "name": "Winda-Warszawa Sp. z o.o.",
                    "price": "194340.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-04-13",
            "end_date": "2021-05-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Merck Sp. z o.o.",
                    "price": "866.40 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "SIGMA-ALDRICH Sp.z o.o.",
                    "price": "6274.75 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                },
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                },
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Świadczenie kompleksowych usług telefonicznych na rzecz Generalnej Dyrekcji Dróg Krajowych i Autostrad Oddział w Gdańsku oraz Podległych Jednostek",
            "advertiser_name": "Generalna Dyrekcja Dróg Krajowych i Autostrad Oddział w Gdańsku",
            "start_date": "2021-03-10",
            "end_date": "2021-03-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Orange Polska S.A.",
                    "price": "23962.86 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ENTER T&T Sp. z o.o.",
                    "price": "26374.89 PLN"
                },
                {
                    "name": "FLEXCOM Sp. z o.o.",
                    "price": "36356.34 PLN"
                },
                {
                    "name": "Telestrada S.A.",
                    "price": "35862.34 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "64211000-8",
                    "description": "Publiczne usługi telefoniczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE NR 4W/REW/2021/BAZA – WYKONANIE ROBÓT REMONTOWYCH I RENOWACYJNYCH- ul. Na Stoku 12 D w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-03-15",
            "end_date": "2021-03-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "a) posiadają udokumentowane doświadczenie obejmujące należyte wykonanie w okresie ostatnich 5 lat przed terminem składania ofert co najmniej dwóch inwestycji polegających na wykonaniu remontu elewacji budynków znajdujących się w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami , a jeśli okres prowadzenia działalności jest krótszy to wymagane jest wykonanie również co najmniej dwóch remontu jw.\nLista (wraz z załącznikami) wykonanych przez Oferenta prac stanowi załącznik nr 4 do niniejszego zapytania. Oświadczenie winno zostać podpisane przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę. Dowodem potwierdzenia należycie wykonanego zamówienia są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej.",
                "b) posiadają opłaconą polisę OC lub inny dokument potwierdzający ubezpieczenie od odpowiedzialności cywilnej w zakresie prowadzonej działalności na sumę gwarancyjną nie mniejszą niż 80 000 PLN (słownie: osiemdziesiąt tysięcy)",
                "7. W celu uniknięcia konfliktu interesów osoby wykonujące w imieniu Zamawiającego czynności związane z procedurą wyboru wykonawcy, w tym biorące udział w procesie oceny ofert, nie mogą być powiązane osobowo lub kapitałowo z wykonawcami, którzy złożyli oferty. Powinny być to osoby bezstronne i obiektywne. Oświadczenie wykonawcy o braku powiązań osobowych lub kapitałowych z zamawiającym stanowi załącznik nr 6 niniejszego zapytania ofertowego.",
                "9. Oświadczam, że integralną część oferty stanowią następujące załączniki:\n1) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić)\n2) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym\n3) Lista wykonanych zamówień wraz załącznikami\n4) Kopia umowy ubezpieczenia / polisy ubezpieczeniowej obejmującej odpowiedzialność cywilną i kontraktową\n5) Formularz ofertowy"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Wspólnota Mieszkaniowa Na Stoku 12 D",
                    "price": "201905.67 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45320000-6",
                    "description": "Roboty izolacyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-03-15",
            "end_date": "2021-04-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "14703.05 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Realizacja usługi wykonania formy wtryskowej wraz z wypraskami",
            "advertiser_name": "Enelion Sp. z o.o.",
            "start_date": "2021-04-21",
            "end_date": "2021-04-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021"
            ],
            "offer_winners": [
                {
                    "name": "Konsorcjum w składzie: CANEXPOL Sp. z o.o. (lider) i CNX Rydzyńska, Zimnowodzka Sp. J. (partner)",
                    "price": "839305.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                },
                {
                    "code": "71333000-1",
                    "description": "Mechaniczne usługi inżynieryjne"
                },
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Postępowanie nr 36946278 na Wykonanie dokumentacji projektowej budowy przyłączy ciepłowniczych do budynków w rejonie ulicy Glazurowej w Gdańsku ( Budros sp. Z O.O. )",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2021-04-21",
            "end_date": "2021-05-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\nd) posiadają ważną polisę ubezpieczeniową od odpowiedzialności cywilnej i zawodowej na kwotę ubezpieczenia nie niższą niż wymagana obowiązującymi przepisami.",
                "Ocena spełnienia warunków wymaganych od Wykonawców zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń i dokumentów, o których mowa w punkcie VI SWZ. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia w/w warunki.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postepowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ.\n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia oraz o odrzuceniu oferty, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 8 do SWZ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim Załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ;\nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) Wymagane wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy; \ni) Wykonawca jest powiązany osobowo lub kapitałowo z Zamawiającym;\nj) jest nieważna na podstawie SWZ lub odrębnych przepisów;\nk) Wykonawca nie udzielił wyjaśnień dotyczących złożonej oferty w wyznaczonym przez Zamawiającego terminie.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne. \n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "Projmed Sp. z o.o.",
                    "price": "34000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BIURO INWESTYCYJNE \"POSESJA\" Beata Cymerman",
                    "price": "48900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "71322200-3",
                    "description": "Usługi projektowania rurociągów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy SzS/002/21\nZakup i dostawa kamer do budowy modułu analityczno-obliczeniowego\ndata zamieszczenia 21.04.2021 r.",
            "advertiser_name": "Bioseco Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-04-21",
            "end_date": "2021-04-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n deklarację dotyczącą terminu dostawy sprzętu (załącznik nr 1).\n2. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n3. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy.",
                "W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "FFW41 Łukasz Wnenk",
                    "price": "2920.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przeprowadzenie wizyt studyjnych dla studentów kierunku Logistyka Wyższej Szkoły Bankowej w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-06-15",
            "end_date": "2021-06-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\na) W przypadku Wykonawcy (przedsiębiorstwa), u którego będzie przeprowadzona wizyta:\n- opiekun merytoryczny musi posiadać minimum 2 letnie doświadczenie na stanowisku co najmniej kierowniczym w dziedzinie, której dotyczy wizyta studyjna;\nb) W przypadku pozostałych podmiotów i osób fizycznych:\n-zapewnią przeprowadzenie wizyty studyjnej w przedsiębiorstwie przez opiekuna merytorycznego posiadającego minimum 2 letnie doświadczenie na stanowisku kierowniczym w dziedzinie, której dotyczy wizyta studyjna oraz wykażą stosunek prawny łączący go z tym przedsiębiorstwem.\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie formularza ofertowego i złożonych dokumentów, zgodnie z formułą „spełnia – nie spełnia”.\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.\n5. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory Wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia [kwotę brutto wynagrodzenia wraz z narzutami na wynagrodzenia stanowiące koszt Zamawiającego (jeśli dotyczy), a dla podatnika VAT – kwotę zawierającą podatek VAT (jeśli dotyczy)],\n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (załącznik nr 1),\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (załącznik nr 1);\nb) Zaświadczenie od pracodawcy zawierające zakres obowiązków na danym stanowisku osób wskazanych przez Wykonawcę do realizacji przedmiotu zamówienia,\nc) Dokumenty przedstawiające charakterystykę przedsiębiorstwa, najlepiej ze wskazanym PKD np. KRS, wydruk z CEIDG itp."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup materiałów zużywalnych do hodowli bakteryjnych - zapytanie ofertowe nr 211110_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-11-10",
            "end_date": "2021-11-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Sarstedt Sp. z o.o.",
                    "price": "596.40 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Lab-Szkło s.c. R. Niziurski, R. Bobek, A. Gąsior",
                    "price": "894.00 PLN"
                },
                {
                    "name": "ARCHEM Sp. z o.o.",
                    "price": "800.96 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38437000-7",
                    "description": "Pipety i akcesoria laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup danych telefonicznych, konwersacyjnych sample rate 8khz język niemiecki.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72300000-8",
                    "description": "Usługi w zakresie danych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa dysku sieciowego typu NAS wraz z akcesoriami realizowana w projekcie „μGranty B+R dla przedsiębiorstw\"” w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020, Osi Priorytetowej 01. Komercjalizacja wiedzy, Działania 01.01. Ekspansja przez innowacje, Poddziałania 01.01.01. Ekspansja przez innowacje – wsparcie dotacyjne.",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-06-28",
            "end_date": "2021-07-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1) Wypełniony formularz oferty,\n2) Wypełniony formularz rzeczowo-cenowy,\n3) Wypełnione oświadczenie o braku powiązań kapitałowych lub osobowych,\n4) Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n5) Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "1. O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [
                {
                    "name": "Si4iT Sp. z o.o.",
                    "price": "7851.09 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Tomasz Jodłowski",
                    "price": "6934.74 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Optymalizacja mechanizmów identyfikacji zmian tematów w transkrypcji ciągłej rozmów telefonicznych.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Optymalizacja i ewaluacja modeli do analizy sentymentu na deficytowych/szczątkowych danych biznesowych.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-07-06",
            "end_date": "2021-07-15",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "8422 Zakup i dostawa żywicy",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-07-05",
            "end_date": "2021-08-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Purolite Sp. z o.o.",
                    "price": "8093.01 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Unowocześnienie oferty poprzez wzornictwo sposobem na rozwój firmy Indeco Trójmiasto s.c.",
            "advertiser_name": "SZAFYNAWYMIAR.PL DOMOSŁAW SULOWSKI JAKUB DŁUŻEWSKI SPÓŁKA CYWILNA",
            "start_date": "2021-09-29",
            "end_date": "2021-11-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udział w postępowaniu mogą ubiegać się Wykonawcy, którzy posiadają zdolność techniczną \ni zawodową do realizacji zamówienia.\nWarunek posiadania zdolności technicznej i zawodowej zostanie spełniony jeśli oferent przedstawi oświadczenie. Ocena zostanie dokonana poprzez analizę oświadczenia (podpis pod oświadczeniem oznacza spełnienie warunku-załącznik 2).",
                "Wypełnione: \n1. Formularz oferty (załącznik nr 1)\n2. Oświadczenie oferenta (załącznik nr 2)"
            ],
            "offer_winners": [
                {
                    "name": "SCHMALZ SP. Z O.O.",
                    "price": "83025.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42417000-2",
                    "description": "Podnośniki i przenośniki"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa wielofunkcyjnych urządzeń drukujących",
            "advertiser_name": "Województwo Pomorskie",
            "start_date": "2021-09-27",
            "end_date": "2021-10-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcy muszą spełniać warunki udziału w postępowaniu dotyczące zdolności technicznej lub zawodowej.\nWykonawca spełni warunek jeżeli wykaże, że należycie wykonał w okresie ostatnich 3 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie, co najmniej jedną dostawę urządzeń drukujących na kwotę minimum 100 000,00 zł brutto (słownie: pięćdziesiąt tysięcy zł 00/100).\n\nOcena spełnienia wyżej wskazanego warunku nastąpi na podstawie przedstawionego przez Wykonawcę oświadczenia zawartego w formularzu ofertowym stanowiącym załącznik nr 2 do zapytania ofertowego.",
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie są powiązani z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\na) Uczestnictwu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb) Posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) Pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika\nd) Pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa linii bocznej drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli\n\nOcena spełnienia wyżej wskazanego warunku nastąpi na podstawie przedstawionego przez Wykonawcę oświadczenia, którego wzór stanowi załącznik nr 4 do zapytania ofertowego.",
                "Wykaz oświadczeń lub dokumentów, potwierdzających spełnianie warunków udziału w postępowaniu.\nW celu potwierdzenia spełnienia warunków udziału w postępowaniu Wykonawca składa oświadczenie będące częścią formularza ofertowego będącego załącznikiem nr 2 do zapytania ofertowego oraz oświadczenie o braku powiązań kapitałowych lub osobowych, stanowiące załącznik nr 4 do zapytania ofertowego.\n\nW celu potwierdzenia, że oferowane dostawy odpowiadają wymaganiom określonym przez Zamawiającego należy złożyć wraz z ofertą następujące dokumenty i oświadczenia.\n\n1) Wymaga się złożenia dokumentu/certyfikatu potwierdzającego stosowanie środków ochrony środowiska dla produkowanych urządzeń. Dokument/certyfikat musi być wydany przez odpowiedni podmiot uprawniony do kontroli środków zarządzania środowiskiem (np. certyfikat ISO14001 dla producenta w zakresie produkcji sprzętu).\n2) Wymaga się złożenia oświadczenie autoryzowanego serwisu producenta sprzętu o zapewnieniu serwisu dla urządzeń będących przedmiotem zamówienia po podpisaniu umowy.\n3) Wymaga się złożenia oświadczenia producenta sprzętu (lub jego autoryzowanego przedstawiciela na terenie UE) o zapewnieniu serwisu dla urządzeń będących przedmiotem zamówienia w przypadku nie wywiązywania się przez Wykonawcę lub autoryzowany serwis producenta sprzętu ze świadczenia usług serwisowych.\n4) Oświadczenie będące potwierdzeniem spełnienia wymagań w stosunku do przedmiotu zamówienia, stanowiącego zał. nr 3 do zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "Arcus S.A.",
                    "price": "111315.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Bimit-Mita Jerzy Bielonko",
                    "price": "131142.60 PLN"
                },
                {
                    "name": "DKS Sp. z o.o.",
                    "price": "138619.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30121100-4",
                    "description": "Fotokopiarki"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "\"Praktycznie dla zdrowia\" - rozwój kompetencji zawodowych w ramach zintegrowanych programów kształcenia w Wyższej Szkole Zdrowia w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2021-10-19",
            "end_date": "2021-10-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Wykonawca, który: \n- posiada wykształcenie wyższe udokumentowane kserokopią dyplomu ukończenia studiów wyższych\n- posiada niezbędne kompetencje lub uprawnienia do prowadzenia określonej działalności zawodowej, o ile wynika to z odrębnych przepisów.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który: \n- posiada doświadczenie w prowadzeniu szkoleń w wybranym zakresie (min. 2 lata doświadczenia liczone jako realizacja min 1 szkolenia rocznie przez okres dwóch lat z rzędu lub 60 h przeprowadzonych szkoleń za okres do dwóch lat wstecz liczonych od dnia złożenia oferty)."
            ],
            "offer_winners": [
                {
                    "name": "Polska Akademia Oświaty Sp. z .o.",
                    "price": "4800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie zawodowe \"Profesjonalne sprzątanie\" dla 2 osób_02/10/6.1.1/2021",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2021-10-18",
            "end_date": "2021-10-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadają wiedzę i doświadczenie oraz zaplecze techniczne niezbędne do wykonania zamówienia, tj. w okresie min. 3 ostatnich lat wykonali należycie co najmniej 5 usług szkoleniowych w zakresie zapytania ofertowego z podaniem liczby uczestników, wartości usługi, terminu wykonania oraz podmiotu na rzecz którego usługa została wykonana",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Gdańską Fundacją Innowacji Społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wraz z ofertą złożone zostaną następujące oświadczenia i dokumenty:\n- kopia wpisu do Rejestru Instytucji Szkoleniowych wystawionego przez organ dokonujący wpisu.\n- oświadczenie o spełnieniu wymagań, wraz z dokumentami potwierdzającymi spełnienie warunku wiedza, doświadczenie i potencjał techniczny - załącznik nr 2\n- lista sprawdzającą do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji” wraz z dokumentami potwierdzającymi spełnienie warunku w zakresie certyfikacji - załącznik nr 3\n- Oświadczenie o braku powiązań osobowych lub kapitałowych – załącznik nr 4",
                "1. Posiadają wpis do Rejestru Instytucji Szkoleniowych.\n2. Są uprawnieni do występowania w obrocie prawnym.\n3. Wydadzą certyfikat potwierdzający uzyskanie kwalifikacji, który spełnia warunki określone w załączniku „Lista sprawdzająca do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji”"
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp.z o.o.",
                    "price": "2940.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Kurs komputerowy ECDL (B1,B2,B3,B4) w trybie stacjonarnym dla 1 osoby_.03/10/6.1.1/2021/",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2021-10-18",
            "end_date": "2021-10-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadają wiedzę i doświadczenie oraz zaplecze techniczne niezbędne do wykonania zamówienia, tj. w okresie min. 3 ostatnich lat wykonali należycie co najmniej 5 usług szkoleniowych w zakresie zapytania ofertowego z podaniem liczby uczestników, wartości usługi, terminu wykonania oraz podmiotu na rzecz którego usługa została wykonana.",
                "Wydadzą certyfikat potwierdzający uzyskanie kwalifikacji, który spełnia warunki określone w załączniku „Lista sprawdzająca do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji”",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Gdańską Fundacją Innowacji Społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wraz z ofertą złożone zostaną następujące oświadczenia i dokumenty:\n- kopia wpisu do Rejestru Instytucji Szkoleniowych wystawionego przez organ dokonujący wpisu. \n- oświadczenie o spełnieniu wymagań, wraz z dokumentami potwierdzającymi spełnienie warunku wiedza, doświadczenie i potencjał techniczny - załącznik nr 2\n- lista sprawdzającą do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji” wraz z dokumentami potwierdzającymi spełnienie warunku w zakresie certyfikacji - załącznik nr 3\n- Oświadczenie o braku powiązań osobowych lub kapitałowych – załącznik nr 4"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp.z o.o.",
                    "price": "4928.00 PLN"
                },
                {
                    "name": "Trójmiejskie Centrum Szkoleń - Profit Plus Doradztwo Kadrowe Sp. z o.o.",
                    "price": "5898.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "„Przeprowadzenia badań marketingowych na wskazanych rynkach (Polskim, Niemieckim, Wielkiej Brytanii, Francji, USA) w celu efektywnego wdrożenia opaski pomiarowej/urządzenia SPORTBAND”",
            "advertiser_name": "WDTECH Sp. z o.o.",
            "start_date": "2021-10-15",
            "end_date": "2021-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Załącznik nr 1 - Formularz ofertowy;\nZałącznik nr 2 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\nZałącznik nr 3 – Oświadczenie dot. powiązań osobowych i kapitałowych;\noraz załączniki do Formularza Ofertowego:\na) dokument rejestrowy Wykonawcy \nb) upoważnienie do podpisania oferty (jeśli dotyczy)\nc) Referencje lub protokoły odbioru wykonanych usług.",
                "Doświadczenie w realizacji badań marketingowych zarówno na rynku polskim jak i międzynarodowym.\nZgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "\"EU-CONSULT\" sp. z o.o.",
                    "price": "516600.00 PLN"
                },
                {
                    "name": "Cristal Travelnet Sp. z o.o.",
                    "price": "98154.00 PLN"
                },
                {
                    "name": "Flow Nauka sp. z o.o.",
                    "price": "60722.64 PLN"
                },
                {
                    "name": "Marciniak Przemysław PAULAT",
                    "price": "13000.00 PLN"
                },
                {
                    "name": "Wytwórnia Treści Kamil Maćkowski",
                    "price": "360000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79300000-7",
                    "description": "Badania rynkowe i ekonomiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Stacjonarny kurs profesjonalnej stylizacji paznokci dla 1 osoby",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2022-04-11",
            "end_date": "2022-04-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Profesjonalne certyfikaty i doświadczenie w branży kosmetycznej: kosmetyczka, manicure, pedicure, stylizacja paznokci. Wpis do Rejestru Instytucji Szkoleniowych.",
                "Lokal przystosowany do realizacji szkolenia, spełnione warunki BHP (dezynfekcja, sterylizacja, zabezpieczenia Covid -19), atestowane urządzenia i sprzęt, odpowiednia odzież robocza, dostępne preparaty , pomoce dydaktyczne",
                "Stosowne dokumenty w załączeniu (załączniki) . Konieczne przedstawienie pięciu rekomendacji branżowych. Oferty można składać także na maila:\nstowarzyszenie.waga@gmail.com. Dodatkowo : propozycja najbliższego terminu szkolenia wraz z harmonogramem.",
                "Oczekiwany zakres szkolenia: manicure, zabiegi na dłonie, parafinoterapia\nnauka poprawnego piłowania i budowania kształtu paznokci (migdał i owal)\ntechniki pracy z frezarką\nzastosowanie frezarki do przygotowania i opracowania płytki paznokcia\nprzygotowanie płytki paznokcia do stylizacji hybrydowej\nprzedłużanie paznokci metodą żelową na tipsie/na szablonie\ntechniki uzupełniania metodą żelową\nzdobnictwo – kolorowymi żelami, lakierami, hybrydą, wtapianie ozdób (wzory 3D)\n Minimum 40 godz. zegarowych, stacjonarnie w Gdańsku"
            ],
            "offer_winners": [
                {
                    "name": "ART COLOR MODELS Jolanta Kucharzyk",
                    "price": "3200.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Usługa przeprowadzenia szkoleń przygotowujących do uzyskania uprawnień instruktora żeglarstwa",
            "advertiser_name": "Akademia Wychowania Fizycznego i Sportu im. Jędrzeja Śniadeckiego w Gdańsku",
            "start_date": "2022-04-14",
            "end_date": "2022-04-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym"
            ],
            "offer_winners": [
                {
                    "name": "SELJA Adam Jankowski",
                    "price": "67200.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Born To Sail Jakub Szymański",
                    "price": "40000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Towarzystwo im. św Brata Alberta Koło Gdańskie w Gdańsku zaprasza do składania ofert w zakresie: zorganizowania i realizacji kursów/ szkoleń zawodowych wraz z egzaminami zewnętrznymi - Kurs koparki, koparko-ładowarki, wózki widłowe dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Towarzystwo Pomocy im. św. Brata Alberta Koło Gdańskie",
            "start_date": "2022-04-12",
            "end_date": "2022-04-25",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.Zamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie w zakresie zapytania, umożliwiające przeprowadzenie danego szkolenia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Prawo jazdy kat. C+E z Egzaminem - zorganizowanie i realizacja szkoleń/ kursów zawodowych wraz z egzaminami zewnętrznym dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-01-08",
            "end_date": "2021-01-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "a) Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono,  \nb) Z postępowania wykluczeniu są Wykonawcy, którzy w “wykazie podmiotów zarejestrowanych jako podatnicy VAT, niezarejestrowanych oraz wykreślonych i przywróconych do rejestru VAT” (tzw. biała lista) figurują jako podmioty wykreślone z rejestru VAT,",
                "W postępowaniu mogą brać udział Wykonawcy, którzy posiadają minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem.",
                "6. Wykonawca skieruje do realizacji zamówienia trenera/trenerów, którzy posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń na prawo jazdy kat C+E (C i E) oraz odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa). Wykonawca dostarczy CV trenerów przed rozpoczęciem realizacji usługi.",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \nb. posiadaniu co najmniej 10% udziałów lub akcji, \nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Warunki udziału w postępowaniu będą oceniane na podstawie oświadczeń Wykonawcy złożonych w ofercie (i zaświadczenia o wpisie do rejestru RIS oraz do rejestru przedsiębiorców prowadzących szkolenia kierowców) według kryteriów spełnia/nie spełnia. Dodatkowo, w zakresie warunku dotyczącego wpisu na \"białą listę\" Zamawiający zastrzega sobie prawo weryfikacji bezpośrednio na podstawie danych udostępnianych w urzędowym wykazie.",
                "1. Wykonawca oświadczy pisemnie, iż posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym zamówieniem (tj. prawo jazdy kat. C+E), wpis do prowadzonego przez właściwego starostę rejestru przedsiębiorców prowadzących szkolenia kierowców oraz inne wymagane uprawnienia do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa). Wykonawca jest zobowiązany załączyć aktualny wpis do rejestru przedsiębiorców prowadzących szkolenie kierowców.\n2. Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych. Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych, w oryginale lub kopię potwierdzoną za zgodność z oryginałem."
            ],
            "offer_winners": [
                {
                    "name": "OŚRODEK SZKOLENIA KIEROWCÓW VEKTRA",
                    "price": "4000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80411100-9",
                    "description": "Usługi w zakresie egzaminów na prawo jazdy"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 5/PR3/POPC/20 w ramach projektów: \n„Zaprogramuj swoją przyszłość – NUTS 43 TRÓJMIEJSKI” \nrealizowanego w ramach Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, \nOś Priorytetowa nr 3 „Cyfrowe kompetencje społeczeństwa”,\nDziałanie nr 3.2 „Innowacyjne rozwiązania na rzecz aktywizacji cyfrowej”\noraz\n„Cyberbezpieczeństwo technologii mobilnych w korzystaniu z e-usług”\nrealizowanego w ramach Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, \nOś Priorytetowa nr 3 „Cyfrowe kompetencje społeczeństwa”,\nDziałanie nr 3.1 „Działania szkoleniowe na rzecz rozwoju kompetencji cyfrowych”,\nwspółfinansowanych przez Unię Europejską ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "FUNDACJA \"DC EDUKACJA\"",
            "start_date": "2020-12-29",
            "end_date": "2021-01-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają\nniezbędne zasoby, wiedzę i umiejętności, umożliwiające realizację zamówienia,\na także znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie\nzamówienia.\n2. Przedłożą specyfikacje techniczne, certyfikaty i inne dokumenty dotyczące oferowanego przedmiotu zamówienia potwierdzające, że oferowany przedmiot zamówienia odpowiada wymaganiom określonym przez Zamawiającego.",
                "Jak wyżej",
                "Jak wyżej",
                "Jak wyżej",
                "Jak wyżej",
                "Jak wyżej",
                "Jak wyżej"
            ],
            "offer_winners": [
                {
                    "name": "Strategia 360 Sp. z o.o.",
                    "price": "82368.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "32330000-5",
                    "description": "Aparatura do nagrywania i powielania dźwięku i obrazu wideo"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup serwisów EU (Serwis Energize Updates) i IR (Serwis Instant Replacement) dla posiadanego urządzenia na okres 12 miesięcy",
            "advertiser_name": "Agencja Rozwoju Pomorza S.A.",
            "start_date": "2021-01-08",
            "end_date": "2021-01-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Z postępowania wykluczeni są Wykonawcy w odniesieniu, do których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.\n2. Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n3. Ocena braku podstaw do wykluczenia Wykonawcy z postępowania nastąpi na podstawie złożonej oferty.",
                "1. Wypełniony Formularz ofertowy, stanowiący załącznik nr 1 do Zapytania ofertowego.\n2. Zamawiający najpierw dokona oceny ofert, a następnie zbada, czy Wykonawca, którego oferta została oceniona jako najkorzystniejsza, nie podlega wykluczeniu. Jeżeli Wykonawca, którego oferta została oceniona jako najkorzystniejsza, nie złoży wymaganych pełnomocnictw, Zamawiający wezwie do ich złożenia, chyba że mimo ich złożenia oferta wykonawcy podlegałaby odrzuceniu albo konieczne byłoby unieważnienie postępowania. \n3. W razie wątpliwości Zamawiający ma prawo do wezwania Wykonawcy do złożenia wyjaśnień dotyczących oświadczeń lub dokumentów.\n4. W przypadku, jeśli Wykonawca nie złoży wyżej wymienionych dokumentów lub złożone dokumenty będą niezgodne z wymogami zapytania, wówczas oferta Wykonawcy zostanie odrzucona, z zastrzeżeniem ust. 2 i 3."
            ],
            "offer_winners": [
                {
                    "name": "Ikaria Sp. z o.o. Sp.K",
                    "price": "5535.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72250000-2",
                    "description": "Usługi w zakresie konserwacji i wsparcia systemów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup kasety do zatężania białka - zapytanie ofertowe 210107_01",
            "advertiser_name": "Recepton Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-01-28",
            "end_date": "2021-02-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\n\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym jego etapie bez konieczności podania powodu.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "Sartorius Poland Sp. z o.o.",
                    "price": "8930.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42912000-2",
                    "description": "Maszyny i aparatura do filtrowania lub oczyszczania cieczy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE/SPECYFIKACJA ZAMÓWIENIA\n01/P/0127/21 w ramach projektu pt. „Opracowanie szybszej metody druku 3D pozwalającej na obniżenie kosztów produkcji i poprawienie własności mechanicznych przy zachowaniu możliwie najlepszej jakości powierzchni” realizowanego ze środków Narodowego Centrum Badań i Rozwoju w Programie Operacyjnym Inteligentny Rozwój na lata 2014 – 2020",
            "advertiser_name": "BIBUS MENOS SP. Z O. O.",
            "start_date": "2021-01-08",
            "end_date": "2021-01-22",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "II.9. Wykaz oświadczeń i dokumentów, jakie mają dostarczyć Oferenci w celu potwierdzenia spełniania warunków udziału w postępowaniu:\n• Zobowiązanie do poufności (Załącznik nr 2).\n• Oświadczenie o braku powiązań pomiędzy podmiotami współpracującymi (Załącznik nr 3).\n• Potwierdzenie parametrów zamówienia (załączniku nr 4)\n• Oświadczenia, zaświadczenia zgodnie z pkt. II.6.",
                "o udziału w postepowaniu zostanie dopuszczony Oferent, który:\n1) W stosunku, do którego nie wszczęto postępowania upadłościowego lub układowego,\na także postępowania egzekucyjnego.\n2) Dysponuje potencjałem technicznym i osobami zdolnymi do wykonania zamówienia.\n3) Posiada wiedzę i doświadczenie niezbędne do realizacji przedmiotu zamówienia.\n4) Znajdują się w sytuacji finansowej i ekonomicznej umożliwiającej realizację zamówienia.\n5) Przedstawi ofertę gwarantującą kompleksową realizację zadań zgodnie ze wskazanym zakresem stosownie do wyniku niniejszego postępowania z okresem ważności oferty nie krótszym niż 30 dni – weryfikacja na podstawie dostarczonej do Zamawiającego oferty, której wzór stanowi załącznik nr 1 do niniejszego Zapytania.\n6) Nie zalega z opłaceniem podatków, opłat oraz składek na ubezpieczenie zdrowotne, społeczne- brak zobowiązań wobec Skarbu Państwa z tytułu podatków oraz zobowiązań wobec ZUS.\n7) W postępowaniu mogą brać udział przedsiębiorcy, jeżeli aktualnie nie figurują na tzw. „białej liście” jako podmioty wykreślone z rejestru VAT. Okoliczność ta będzie sprawdzono przez Zamawiającego we własnym zakresie na stronie www.podatki.gov.pl/wykaz-podatnikow-vat-wyszukiwarka\n8) Nie jest powiązany osobowo ani kapitałowo z Zamawiającym.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym a Wykonawcą polegające na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb. posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa,\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\n\nWeryfikacja kryteriów zawartych w punkcie II.6. nastąpi na podstawie podpisanego oświadczenia, stanowiącego Załącznik nr 1 do zapytania. Przed podpisaniem umowy Zamawiający zastrzega sobie możliwość do sprawdzenia prawdziwości danych zawartych w oświadczeniach, w tym także zgodności z dokumentami finansowymi Oferenta oraz w razie wątpliwości będzie uprawniony do zażądania stosownych zaświadczeń\no niezaleganiu z podatkami."
            ],
            "offer_winners": [
                {
                    "name": "X3D Sp. z o.o.",
                    "price": "9997.44 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "SEBASTIAN MAZUREK \"SEB-COMP\"",
                    "price": "11209.24 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "19730000-2",
                    "description": "Włókna sztuczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa sprzętu elektronicznego realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-02-01",
            "end_date": "2021-02-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa wyposażenia laboratoriów",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-01-29",
            "end_date": "2021-02-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie załącznika nr 1 do niniejszego zapytania ofertowego, tj. formularza ofertowego i złożonych dokumentów, zgodnie z formułą „spełnia – nie spełnia”. \n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie umowy.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego, lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wybory Wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia w rozbiciu\n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (Załącznik nr 1),\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1)."
            ],
            "offer_winners": [
                {
                    "name": "Code One Marketing Sp. z o.o.",
                    "price": "41649.40 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "13p Sp. Z O O",
                    "price": "46461.74 PLN"
                },
                {
                    "name": "Alltech s.j. Z. Pająk, A. Pająk",
                    "price": "44471.54 PLN"
                },
                {
                    "name": "KOMA NORD Sp. z o.o.",
                    "price": "63696.78 PLN"
                },
                {
                    "name": "PHU BMS sp.j. Z. Bielecki",
                    "price": "48486.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                },
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                },
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa rękawic laboratoryjnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-01",
            "end_date": "2021-02-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Tesora Marzena Paczyńska",
                    "price": "89675.90 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ABOOK Sp. z o. o.",
                    "price": "54846.40 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "18141000-9",
                    "description": "Rękawice robocze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa drobnego sprzętu laboratoryjnego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-24",
            "end_date": "2021-03-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "164565.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Eppendorf Poland Sp. Zo.o.",
                    "price": "155272.00 PLN"
                },
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "164675.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38437000-7",
                    "description": "Pipety i akcesoria laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wykonanie prac badawczo rozwojowych w zakresie rozwoju linii komórkowej oraz produkcji białek na podstawie umowy zlecenia - zapytanie ofertowe nr 210225_02",
            "advertiser_name": "Recepton Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-02-25",
            "end_date": "2021-03-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna zawierać:\n- CV oraz kserokopie dokumentów potwierdzających posiadane wykształcenie, doświadczenie i kwalifikacje potwierdzone za zgodność z oryginałem oraz wykaz publikacji jeśli dotyczy.\n- wypełnione i podpisane oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym, którego wzór stanowi załącznik do niniejszego zapytania ofertowego.\n- wypełnione i podpisane oświadczenie o łącznym zaangażowaniu zawodowym, którego wzór stanowi załącznik nr 2 do zapytania ofertowego\n- wypełniony formularz ofertowy, stanowiący załącznik nr 3 niniejszego postępowania."
            ],
            "offer_winners": [
                {
                    "name": "Oliwia Mamot",
                    "price": "20.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kurs pomoc kuchenna z dekorowaniem potraw i tworzeniem dekoracji kulinarnych, zorganizowanie i realizacja kursów zawodowych wraz z egzaminami dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2021-02-22",
            "end_date": "2021-03-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia."
            ],
            "offer_winners": [
                {
                    "name": "O.K. Ośrodek Kursów Edmund Kwidziński",
                    "price": "4500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "3990.00 PLN"
                },
                {
                    "name": "STREFA ROZWOJU Danuta Rynkiewicz",
                    "price": "12200.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa 25 nowych, nieużywanych, sprawnych technicznie telefonów komórkowych typu smartfon dla Agencji Rozwoju Pomorza S.A.",
            "advertiser_name": "Agencja Rozwoju Pomorza S.A.",
            "start_date": "2021-11-08",
            "end_date": "2021-11-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wypełniony Formularz ofertowy - załącznik nr 1 do Zapytania ofertowego.\n2. Zamawiający najpierw dokona oceny ofert, a następnie zbada, czy Wykonawca, którego oferta została oceniona jako najkorzystniejsza, nie podlega wykluczeniu. Jeżeli Wykonawca, którego oferta została oceniona jako najkorzystniejsza, nie złoży wymaganych oświadczeń lub dokumentów potwierdzających brak podstaw do wykluczenia, lub wymaganych pełnomocnictw, oświadczenia lub dokumenty będą niekompletne, zawierają błędy lub budzą wskazane przez Zamawiającego wątpliwości, Zamawiający wezwie do ich złożenia, uzupełnienia lub poprawienia, lub udzielenia wyjaśnień w terminie przez siebie wskazanym, chyba że mimo ich poprawienia lub udzielenia wyjaśnień oferta wykonawcy podlegałaby odrzuceniu albo konieczne byłoby unieważnienie postępowania. Poprawki lub wyjaśnienia nie mogą powodować istotnych zmian w treści oferty.\n3. W razie wątpliwości Zamawiający ma prawo do wezwania Wykonawcy do złożenia wyjaśnień dotyczących oświadczeń lub dokumentów.\n4. W przypadku jeśli Wykonawca nie złoży wyżej wymienionych dokumentów lub złożone dokumenty będą niezgodne z wymogami zapytania, wówczas oferta Wykonawcy zostanie odrzucona, z zastrzeżeniem ust. 2 i 3.",
                "1. Z postępowania wykluczeni są Wykonawcy, w odniesieniu do których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.\n2. Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n3. Ocena braku podstaw do wykluczenia Wykonawcy z postępowania nastąpi na podstawie oświadczenia Wykonawcy złożonego zgodnie z załącznikiem nr 1 do Zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "Syriana Joanna Fischer",
                    "price": "23370.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Alltech spółka jawna Zdzisław Pająk, Artur Pajak",
                    "price": "26598.75 PLN"
                },
                {
                    "name": "Komputronik Biznes Sp. z o.o. w restrukturyzacji",
                    "price": "25953.00 PLN"
                },
                {
                    "name": "Mobile City Bartosz Nosinski",
                    "price": "23677.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "32250000-0",
                    "description": "Telefony komórkowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Usługi eksperckie - ocena wniosków o granty.",
            "advertiser_name": "Regionalna Izba Gospodarcza Pomorza",
            "start_date": "2021-11-22",
            "end_date": "2021-11-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Oferty mogą składać Wykonawcy, którzy delegują do realizacji Przedmiotu Zamówienia Eksperta, który:\n\na) Posiada co najmniej 10-letnie doświadczenie związane z biznesem (liczone wstecz od daty, w której upływa termin składania ofert) jako: \n• praktyk biznesowy (tj. prowadzi własną działalność gospodarczą lub jest wspólnikiem spółki osobowej lub członkiem zarządu osoby prawnej prowadzącej działalność gospodarczą) lub \n• inwestor finansowy (tj. przez pełen okres ww. 10 lat posiadał udziały lub akcje (każdorazowo po co najmniej 25 %) w co najmniej 3 spółkach handlowych lub cywilnych; nie jest jednak wymagane jednoczesne posiadanie udziałów we wszystkich 3 spółkach) lub \n• pracownik funduszy inwestycyjnych, tj. funduszy kapitałowych typu VC (czyli osoba zatrudniona przez fundusz kapitałowy typu VC na stanowisku związanym z inwestycjami kapitałowymi) lub, \n• partner funduszy kapitałowych typu VC (tj. udziałowiec funduszu).\n\n\nWw. 10-letnie doświadczenie musi być doświadczeniem ciągłym. Dopuszcza się ewentualne przerwy (np. okresy zawieszenia w prowadzeniu działalności gospodarczej, odstępy pomiędzy zatrudnieniem/zaangażowaniem) lub okresy, w których Ekspert nie posiada żadnych udziałów/akcji, nie dłuższe jednak niż łącznie (w okresie 10-lat) 6 miesięcy. \n\nNa ww. 10-letnie doświadczenie mogą składać się różne formy tego doświadczenia, np. prowadzenie działalności gospodarczej przez 5 lat, a następnie – przez 5 kolejnych lat posiadanie udziałów/akcji w 3 spółkach. Okresy równoległych (jednoczesnych) doświadczeń nie sumują się, co oznacza, że jeżeli Ekspert np. w okresie 01.01.2015-31.12.2016 prowadził działalność gospodarczą i jednocześnie był członkiem zarządu spółki, to posiada on 2 lata doświadczenia.\n\n\nb) posiada co najmniej 5-letnie doświadczenie związane z branżą objętą ISP, do której jest delegowany, mianowicie:\n• ISP 1 – technologie offshore i portowo-logistyczne\n• ISP 2 – technologie interaktywne w środowisku nasyconym informacyjnie\n• ISP 3 - technologie ekoefektywne w produkcji, przesyle, dystrybucji i zużyciu energii i paliw oraz w budownictwie\n• ISP 4 – Technologie medyczne w zakresie chorób cywilizacyjnych i okresu starzenia\n\npolegające na tym, że w okresie ostatnich 10 lat przed datą, w której upływa termin składania ofert, co najmniej przez 5 lat prowadził działalność zawodową/świadczył usługi, których przedmiotem były działania objęte branżą mieszczącą się w ramach ISP , do której Ekspert jest delegowany. Wymagane 5-letnie doświadczenie nie musi być doświadczeniem ciągłym, ale okresy równoległych doświadczeń nie sumują się. \n\nc) posiada doświadczenie w tworzeniu lub ocenie wniosków o dofinansowanie/projektów/biznesplanów/studiów wykonalności itp., polegające na tym, że Ekspert w okresie 5 ostatnich lat (przed upływem terminu składania ofert) uczestniczył w przedsięwzięciach, w ramach których przygotowywał/opracowywał lub oceniał min. 7 wniosków o dofinansowanie/projektów/biznesplanów/strategii biznesowych / studiów wykonalności.\n\nd) W okresie ostatnich 5 lat (przed upływem terminu składania ofert) uczestniczył w opracowaniu, przygotowaniu lub wdrożeniu projektu/przedsięwzięcia/działalności o charakterze innowacyjnym (w rozumieniu, o którym mowa w niniejszym zapytaniu).",
                "Zamówienie nie może być udzielone: podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą polegające w szczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb. posiadaniu co najmniej 10% udziałów lub akcji o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd. pozostawaniu w związku małżeńskim w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.",
                "Opis wymaganych dokumentów i oświadczeń jest zawarty w załączniku pt. \"zapytanie ofertowe\"."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72221000-0",
                    "description": "Usługi doradcze w zakresie analizy biznesowej"
                },
                {
                    "code": "73200000-4",
                    "description": "Usługi doradcze w zakresie badań i rozwoju"
                },
                {
                    "code": "79000000-4",
                    "description": "Usługi biznesowe: prawnicze, marketingowe, konsultingowe, rekrutacji, drukowania i zabezpieczania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup złoża- zapytanie ofertowe 211115_03",
            "advertiser_name": "Recepton Spółka z Ograniczoną Odpowiedzialnością",
            "start_date": "2021-11-15",
            "end_date": "2021-11-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta musi być sporządzona w języku polskim lub angielskim i przesłana przez stronę Bazy Konkurencyjności. \nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nNiespełnienie powyższych warunków skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Protomnis Wojciech Bialek",
                    "price": "5275.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe 5/KPR/2021 dot. wyłonienia wykonawcy usługi realizacji warsztatów personal branding z wykorzystaniem mediów społecznościowych z elementami poruszania się po rynku pracy oraz coaching kariery",
            "advertiser_name": "Ateneum-Szkoła Wyższa w Gdańsku",
            "start_date": "2021-11-19",
            "end_date": "2021-11-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania (lub – w stosownym przepadku – dysponowanie osobami posiadającymi takie uprawnienia)",
                "Posiadanie odpowiedniej wiedzy i doświadczenia, pozwalającej na prawidłową realizację zamówienia.",
                "Dysponowanie odpowiednim potencjałem technicznym i do prawidłowego wykonania zamówienia.",
                "Dysponowanie osobami zdolnymi do prawidłowego wykonania zamówienia.",
                "Pozostawanie w sytuacji ekonomicznej i finansowej umożliwiającej niezakłóconą i prawidłową realizację zlecenia.",
                " Zapewnienie prowadzących warsztaty (5 osób), którzy posiadają wykształcenie wyższe oraz doświadczenie przeprowadzenia minimum 200 h zajęć w zakresie personal brandingu, coachingu kariery, mediów społecznościowych lub innych zbliżonych tematyką do przedmiotu zapytania ofertowego,\n Wykazanie przez Wykonawcę doświadczenia wszystkich osób mających prowadzić warsztaty w zakresie tematyki przedstawionej w niniejszym zapytaniu ofertowym lub zbliżonej, tj. min. 200 godzin udokumentowanego doświadczenia w pracy z grupą objętą wsparciem w ramach niniejszego zapytania ofertowego (studenci studiów stacjonarnych i niestacjonarnych),\n W przypadku osób prowadzących jednoosobową działalność gospodarczą zaznacza się, że \nw stosunku do firmy: nie otwarto likwidacji i nie ogłoszono jej upadłości, nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenia zdrowotne i społeczne, nie została skazana za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia,\n Przygotowanie do oceny autorskiego programu prowadzenia warsztatów personal branding \nz wykorzystaniem mediów społecznościowych z elementami poruszania się po rynku pracy oraz coaching kariery.\n\nWeryfikacja powyższych kryteriów nastąpi na podstawie oświadczeń Wnioskodawcy oraz dokumentów wskazanych w punkcie 12 – Wykaz dokumentów potwierdzających spełnienie warunków udziału w postępowaniu.",
                "1. Curriculum Vitae wszystkich osób mających prowadzić z ramienia Wykonawcy warsztaty;\n2. Kopie dyplomów osób wskazanych przez Wykonawcę do realizacji przedmiotu niniejszego zapytania lub inne dokumenty wskazane w pkt 8 niniejszego zapytania ofertowego potwierdzona za zgodność z oryginałem przez Wykonawcę;\n3. Kopie rekomendacji/referencji wystawione przez podmiot/y zlecający/e usługę, dotyczące przeprowadzenia min. 200 godzin udokumentowanego doświadczenia przez osoby stanowiące zasoby kadrowe Wykonawcy potwierdzone przez niego za zgodność z oryginałem. \n4. Wypełniony formularz oferty (załącznik nr 1).\n5. Wykaz doświadczenia zawodowego w prowadzeniu warsztatów stanowiących przedmiot zapytania ofertowego w zakresie opisanym w pkt 8 (załącznik nr 2).\n6. Oświadczenie o braku powiązań osobowych lub kapitałowych z Zamawiającym (załącznik nr 3).\n7. Oświadczenie dotyczące zgody na przetwarzanie danych osobowych (załącznik nr 4).\n8. W przypadku osób prowadzących działalność gospodarczą oświadczenie o spełnieniu warunków udziału w postępowaniu oraz o braku innych podstaw do wykluczenia z udziału \nw postępowaniu (załącznik nr 5).\n9. Klauzula informacyjna powinna zostać podpisana przez każdą osobę prowadzącą zajęcia (załącznik nr 6).\n10. Oświadczenie Wykonawcy (załącznik nr 7).\n11. Załączony autorski program prowadzenia warsztatów personal branding z wykorzystaniem mediów społecznościowych z elementami poruszania się po rynku pracy oraz coaching kariery\n\nNiezłożenie wyżej wymienionych dokumentów będzie skutkowało odrzuceniem oferty Wykonawcy.\n\nZ załączonej dokumentacji musi jednoznacznie wynikać wymiar czasu usługi, jakość oraz przedmiot zrealizowanej usługi. W innym przypadku dokument nie będzie brany pod uwagę przy dokonywaniu oceny oferty.\nWykształcenie osób świadczących usługi będzie weryfikowane na podstawie dokumentów potwierdzających jego nabycie (np. dyplomu).\nW przypadku gdy Wykonawca nie będzie realizował zlecenia osobiście do oferty powinien załączyć dokumenty potwierdzające wymagane doświadczenie oraz kwalifikacje poszczególnych prowadzących, którzy w jego imieniu lub na jego rzecz będą wykonywać zlecenie. \nPo złożeniu oferty zmiana poszczególnych osób świadczących usługi zadeklarowanych w ofercie będzie możliwa jedynie na osoby, które spełniają warunki opisane powyżej, oraz ich uprawnienia \ni doświadczenie nie są niższe (gorsze) od tych, jakie posiadają osoby zmieniane."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Akademia dla Biznesu Małgorzata Waszczyk-Cocińska",
                    "price": "152.00 PLN"
                },
                {
                    "name": "PERSONEL PROFIT Sp. z o.o.",
                    "price": "461.25 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa specjalistycznych ultradźwiękowych głowic wraz z oprzyrządowaniem peryferyjnym",
            "advertiser_name": "Navitest Sp. z o.o.",
            "start_date": "2021-12-21",
            "end_date": "2022-01-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Każdy Wykonawca musi posiadać uprawnienia do wykonywania działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent musi posiadać niezbędną wiedzę i doświadczenie w realizacji podobnych projektów. Zamawiający uzna, że Oferent spełnia w/w warunek jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Olympus Polska Sp. z o.o.",
                    "price": "57167.70 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Nadzór inwestorski w zakresie bezpieczeństwa i ochrony pracy",
            "advertiser_name": "Pomorska Kolej Metropolitalna S.A.",
            "start_date": "2021-12-23",
            "end_date": "2021-12-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W postępowaniu mogą wziąć udział Wykonawcy, którzy spełniają warunek udziału w postępowaniu dotyczący wykazania się dysponowaniem na etapie realizacji umowy w sprawie niniejszego Zapytania, zdolną do wykonania zamówienia osobą, zgodnie z poniższym wyszczególnieniem\nInspektor nadzoru - 1 osoba\n\n1. Posiada ukończone min. studia wyższe lub podyplomowe o specjalności bezpieczeństwa i higieny pracy;\n2. Posiada dodatkowo wykształcenie specjalności budowlanej;\n3. Posiada uprawnienia inspektora ochrony przeciwpożarowej;\n4. Posiada conajmniej 3 lat stażu pracy w służbie bhp;\n5. Posiada min. 3 letnie doświadczenie w zakresie zapewniania bhp na kolejowych inwestycjach budowlanych, w tym realizował minimum jedno kolejowe zadanie inwestycyjne, którego wartość realizacyjna (kontraktowa) wynosiła co najmniej 10 mln PLN brutto;"
            ],
            "offer_winners": [
                {
                    "name": "AIDER – Marek Krause",
                    "price": "83025.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "71000000-8",
                    "description": "Usługi architektoniczne, budowlane, inżynieryjne i kontrolne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE na nabycie elementów do budowy prototypu na potrzeby „Izopanel” Sp. z o.o. w ramach projektu „Prace B+R nad opracowaniem płyty warstwowej WPW oraz technologii wytworzenia rdzenia” w ramach Działania 1.1 Projekty B+R przedsiębiorstw Poddziałanie 1.1.1 Badania przemysłowe i prace rozwojowe realizowane przez przedsiębiorstwa Programu Operacyjnego Inteligentny Rozwój 2014 – 2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "IZOPANEL SP. Z O.O.",
            "start_date": "2021-12-23",
            "end_date": "2022-02-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania.",
                "Zamawiający żąda dostarczenia wraz z ofertą (Załącznik nr 1) następujących dokumentów:\na) oświadczenie o braku podstaw do wykluczenia (Załącznik nr 2),\nb) specyfikacja techniczna/opis techniczny potwierdzający spełnienie minimalnych parametrów określonych w zapytaniu ofertowym,\nc) Oświadczenie Wykonawcy w zakresie wypełnienia obowiązków informacyjnych przewidzianych w art. 13 lub art. 14 RODO (Załącznik nr 3),\nd) dokumenty potwierdzające umocowanie do reprezentacji i działania w imieniu Wykonawcy – jeśli dotyczy."
            ],
            "offer_winners": [
                {
                    "name": "SerwMar Marek Kwidzyński",
                    "price": "1305000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30237475-9",
                    "description": "Czujniki elektryczne"
                },
                {
                    "code": "42131200-8",
                    "description": "Zawory konstrukcyjne"
                },
                {
                    "code": "44160000-9",
                    "description": "Rurociągi, instalacje rurowe, rury, okładziny rurowe, rury i podobne elementy"
                },
                {
                    "code": "44162000-3",
                    "description": "Instalacje rurowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "BIO/2021/10217 Zakup i dostawa kolumn chromatograficznych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-12-20",
            "end_date": "2021-12-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "30600.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42912000-2",
                    "description": "Maszyny i aparatura do filtrowania lub oczyszczania cieczy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wynajem sali szkoleniowej - Trójmiasto 3-4.02.2022",
            "advertiser_name": "Ośrodek Doradztwa i Treningu Kierowniczego",
            "start_date": "2022-01-18",
            "end_date": "2022-01-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający wymaga, aby osoby którymi Wykonawca będzie się posługiwał przy wykonywaniu usług będących przedmiotem zamówienia (techniczna obsługa sali) objęte były w całym okresie obowiązywania Umowy, ubezpieczeniem społecznym i zdrowotnym. Do wykonania przedmiotu Umowy będą kierowani pracownicy zatrudnieni na podstawie umów o pracę w ilości co najmniej: 1 pracownik.\n\nZamawiający wymaga aby do wykonania przedmiotu Umowy był kierowany personel, którego wynagrodzenie za pracę jest równe lub przekracza równowartość wysokości wynagrodzenia minimalnego, o którym mowa w ustawie z 10.10.2002 o minimalnym wynagrodzeniu za pracę (Dz.U., z 2002 r. nr 200, poz. 1679 z późn. zm.).\n\nWykonawca, najpóźniej w dniu zawarcia Umowy oraz w trakcie jej realizacji na każde wezwanie Zamawiającego zobowiązuje się przedstawić bieżące dokumenty potwierdzające, że przedmiot Umowy jest wykonywany przez osoby będące pracownikami.\n\nSankcja z tytułu niedotrzymania klauzuli społecznej\nw przypadku powzięcia przez Zamawiającego informacji o naruszeniu przez Wykonawcę\npowyższego zobowiązania dotyczącego zatrudnienia Zamawiający niezwłocznie zawiadomi o tym fakcie Państwową Inspekcję Pracy celem podjęcia przez nią stosownego postępowania wyjaśniającego w tej sprawie. Obowiązek powyższy znajduje zastosowanie również w przypadku, gdy personel Wykonawcy będzie świadczył usługi na podstawie umowy cywilnoprawnej, a nie na podstawie umowy o pracę."
            ],
            "offer_winners": [
                {
                    "name": "Fundacja Gospodarcza",
                    "price": "492.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Hotel Focus Gdańsk",
                    "price": "2800.00 PLN"
                },
                {
                    "name": "Przedsiębiorstwo Ekotronik Sp. z o.o.",
                    "price": "1280.00 PLN"
                },
                {
                    "name": "Scandic Polen Sp. z o.o.",
                    "price": "1200.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55120000-7",
                    "description": "Usługi hotelarskie w zakresie spotkań i konferencji"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Wynajem i dostarczenie specjalistycznej aparatury naukowo-badawczej na potrzeby realizacji projektu pn. „BladderDx – szybki i bezinwazyjny test do wczesnej diagnostyki nowotworu pęcherza moczowego”",
            "advertiser_name": "Instytut Biotechnologii i Medycyny Molekularnej",
            "start_date": "2022-01-21",
            "end_date": "2022-02-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu",
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu",
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu",
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu",
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu",
                "1. Załącznik nr 1 – Specyfikacja minimalnych wymagań aparatury;\n2. Załącznik nr 1a – Specyfikacja cenowa aparatury;\n3. Załącznik nr 2 - Formularz ofertowy;\n4. Załącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\n5. Załącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych.\noraz załączniki do Formularza Ofertowego:\na) aktualny dokument rejestrowy Wykonawcy\nb) upoważnienie do podpisania oferty (jeśli dotyczy);\nc) oświadczenie każdej z osób biorących udział w przedmiotowym postępowaniu (po stronie Wykonawcy) o zapoznaniu się w treścią klauzuli informacyjnej dotyczącej przetwarzania danych osobowych.",
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu"
            ],
            "offer_winners": [
                {
                    "name": "MPA Mariusz Musiał",
                    "price": "170478.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33152000-0",
                    "description": "Inkubatory"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie stacjonarne (z egzaminem): operator wózków jezdniowych podnośnikowych i obsługa programów magazynowych",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2022-01-20",
            "end_date": "2022-01-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych.",
                "Wykonawca oświadczy w ofercie, iż posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem (tj. na operatorów wózków jezdniowych podnośnikowych i w zakresie obsługi programów magazynowych) oraz niezbędne wymagane uprawnienia do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa). \nSzczegółowe zasady oceny spełnienia tego warunku są określone w załączniku pt. \"zapytanie ofertowe\".",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "6. Warunkiem udziału w postępowaniu jest złożenie przez Wykonawcę zobowiązania, że skieruje do realizacji zamówienia trenera/trenerów, z których każdy posiadać będzie: \n• minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem w zakresie modułu, do którego zostaną skierowane,\n• odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "„Oświata-Lingwista\" Nadbałtyckie Centrum Edukacji Sp. z o.o.",
                    "price": "3499.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Wielobranżowe Przedsiębiorstwo Usługowe Inżynieria Radosław Kończyk",
                    "price": "3500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Innowacyjny ster strumieniowy CPP w układzie tandem.",
            "advertiser_name": "Bota Technik Sp. z o.o. Sp. komandytowa",
            "start_date": "2022-02-16",
            "end_date": "2022-03-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej, którzy są wytwórcami elementów będących Przedmiotem Zamówienia w drodze prowadzenia profesjonalnej działalności gospodarczej w tym przedmiocie na rynku, zgodnie z powszechnie obowiązującymi przepisami, których działalność nie narusza praw osób trzecich, zasad konkurencji, którym przysługuje prawo własności do dostarczanej rzeczy (np. na podstawie jej zakupu od innego podmiotu lub nabycia własności rzeczy na podstawie innego tytułu prawnego) i są uprawnieni do swobodnego rozporządzania towarem, którego dostawa stanowi Przedmiot Zamówienia niniejszego Zapytania ofertowego. Wykonawca złoży stosowne oświadczenie potwierdzające brak podstaw do wykluczenia – przedmiotowe oświadczenie jest elementem punktu 4 oferty - wzór Formularza ofertowego stanowi Załącznik nr 2.1 do niniejszego Zapytania ofertowego.\n\nREQUIREMENT TYPE - PERMISSION TO PERFORM A SPECIFIC ACTION\nDESCRIPTION OF THE REQUIREMENT.\nNatural persons, legal persons and organizational units without legal personality may apply for the award of the contract, if they are producers of the Subject of the Order by way of professional business in this regard on the market, in accordance with generally applicable regulations, the activity of which does not infringe the rights of third parties, competition rules; which have the ownership title to the delivered item (e.g. on the basis of its purchase from another entity or the acquisition of ownership of goods under another legal title) and are entitled to freely dispose of the goods, the delivery of which is the Subject of the Order of the Request for Quotation.\nThe Contractor will submit an appropriate declaration confirming that there are no grounds for exclusion - the said declaration is an element of point 4 of the offer - the Offer Form template is attached as Appendix 2.1 to this Inquiry.",
                "O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej, którzy spełniają warunki udziału w Postępowaniu dotyczące zdolności zawodowych, tj. Wykonawca, który wykaże, że posiada uznanie towarzystwa klasyfikacyjnego morskiego towarzystwa klasyfikacyjnego zrzeszonego w International Association of Classification Societies do wytwarzania odlewów przeznaczonych do produkcji śrub napędowych, wykonanych ze stali nierdzewnej, wykorzystywanych w okrętowych urządzeniach napędowo-sterowych; Wykonawca załączy do oferty wypełniony Zał. nr 2.2 wraz z kopią certyfikatu lub poda link do strony internetowej, na której certyfikat jest dostępny.\n\nREQUIREMENT TYPE - KNOWLEDGE AND EXPERIENCE\nDESCRIPTION OF THE REQUIREMENT:\nNatural persons, legal persons and organizational units without legal personality may apply for the award of the contract, if: the Contractor will demonstrate that they are recognized by the Ship Classification Society associated with IACS (International Association of Classification Societies) for the manufacturing of castings for the production of stainless steel propellers used in marine propulsion and steering devices. The Contractor will attach a filled in Annex No. 2.2 and a copy of the certificate unless link to the website is indicated in Annex No. 2.2.",
                "O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej, którzy nie zalegają z opłacaniem podatków, lub składek na ubezpieczenie społeczne odpowiednio wobec Urzędu skarbowego i/lub Zakładu Ubezpieczeń Społecznych, a także znajdują się w sytuacji ekonomicznej i finansowej zapewniającej prawidłową realizację Przedmiotu Zamówienia. Wykonawca złoży stosowne oświadczenie potwierdzające brak podstaw do wykluczenia – przedmiotowe oświadczenia są elementem punktu 4 oferty - wzór Formularza ofertowego stanowi Załącznik nr 2.1 do niniejszego Zapytania Ofertowego.\n\nREQUIREMENT TYPE - ECONOMIC AND FINANCIAL SITUATION\nDESCRIPTION OF THE REQUIREMENT: Natural persons, legal persons and organizational units without legal personality may apply for the award of the contract that are not in arrears with taxes and social security contributions, are in an economic and financial situation ensuring the proper performance of the Subject of the Order.\nThe Contractor will submit an appropriate declaration confirming that there are no grounds for exclusion - the said declarations are elements of point 4 of the offer - the Offer Form template is attached as Appendix 2.1 to this Request for Quotation.",
                "O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej, które:\na) nie podlegają wykluczeniu,\nb) podpisały Umowę NDA.\nWykluczeniu podlegają Wykonawcy:\na) powiązani z Zamawiającym osobowo lub kapitałowo, przy czym: przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\ni. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nii. posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\niii. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\niv. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nb) w stosunku do których otwarto likwidację w zatwierdzonym przez sąd układzie w postępowaniu restrukturyzacyjnym jest przewidziane zaspokojenie wierzycieli przez likwidację jego majątku lub sąd zarządził likwidację jego majątku w trybie art. 332 ust. 1 ustawy z dnia 15 maja 2015 r. – Prawo restrukturyzacyjne (Dz. U. z 2019 r. poz. 978, 243 ze zm.) lub których upadłość ogłoszono, z wyjątkiem wykonawców, którzy po ogłoszeniu upadłości zawarli układ zatwierdzony prawomocnym postanowieniem sądu, jeżeli układ nie przewiduje zaspokojenia wierzycieli przez likwidację majątku upadłego, chyba że sąd zarządził likwidację jego majątku w trybie art. 366 ust. 1 ustawy z dnia 28 lutego 2003 r. – Prawo upadłościowe (Dz. U. z 2019 r. poz. 498 ze zm.).\nc) w stosunku do których prowadzone jest postępowanie egzekucyjne,\nd) nie podpisali Umowy NDA.\n\nAby spełnić warunki Wykonawca:\n- przed złożeniem oferty przekaże Zamawiającemu podpisaną umowę NDA, której wzór stanowi Zał. nr 3.2 do Postępowania,\n- złoży stosowne oświadczenia potwierdzające brak podstaw do wykluczenia – przedmiotowe oświadczenia są elementem punktu 4 oferty - wzór Formularza ofertowego stanowi Załącznik nr 2.1 do niniejszego Zapytania ofertowego.\n\nREQUIREMENT TYPE – ADDITIONAL CONDITIONS FOR PARTICIPATION IN THE PROCEDURE\nDESCRIPTION OF THE REQUIREMENT:\nNatural persons, legal persons and organizational units without legal personality may apply for the award of the contract that:\na) are not subject to exclusion,\nb) have signed the NDA Agreement.\nContractors that are excluded:\na) related to the Ordering Party personally or by capital, whereby: capital or personal ties are understood as mutual connections between the Ordering Party or persons authorized to incur obligations on behalf of the Ordering Party or persons performing activities on behalf of the Ordering Party related to the Contractor selection procedure and the Contractor, in particular:\ni. participating in the company as a partner in a civil law partnership or a partnership,\nii. owning at least 10% of shares or stocks, unless a lower threshold results from legal provisions or has been defined by the IZ PO (managing authority for the operational programme),\niii. acting as a member of the supervisory or management body, proxy, representative,\niv. being married, in kinship or affinity in the direct line, kinship of the second degree or affinity of the second degree in the lateral line or in relation to adoption, care or guardianship.\nb) against whom the liquidation has been opened in the arrangement approved by the court in the restructuring proceedings, the creditors of whom will be satisfied by liquidation of their assets or the court ordered the liquidation of their assets pursuant to Article 332 section 1 of the Act of May 15, 2015 – Restructuring law (Journal of Laws of 2019, item 978, 243 as amended) or whose bankruptcy has been announced, except for contractors who, after declaring bankruptcy, entered into an arrangement approved by a legally valid court decision, if the arrangement does not provide for satisfaction of creditors by liquidation of bankrupt's assets, unless the court ordered the liquidation of their assets pursuant to Article 366 section 1 of the Act of February 28, 2003 – Bankruptcy law (Journal of Laws of 2019, item 498 as amended).\nc) against whom enforcement proceedings are pending,\nd) who submitted a tender offer without signing the NDA, i.e. did not read the classified attachments.\n\nTo fulfill the requirement the Contractor will submit:\n- the NDA, which constitutes Annex No. 3.2., before submitting a tender offer\n- an appropriate declarations confirming that there are no grounds for exclusion - the said declarations are elements of point 4 of the offer - the Offer Form template constitutes Appendix 2.1 to this Request for Quotation.",
                "Do oferty przygotowanej zgodnie ze wzorem stanowiącym Zał. nr 2.1 do Zapytania ofertowego należy dołączyć:\n1. Wiedza i doświadczenie - zgodnie ze wzorem stanowiącym Zał. nr 2.2 do Zapytania ofertowego\n2. Kopię certyfikatu uznania Towarzystwa Klasyfikacyjnego wskazanego w Zał. nr 2.2 do Zapytania ofertowego\n3. Pełnomocnictwo do podpisania oferty i jej załączników (o ile oferta została podpisana przez osobę/osoby inne niż wskazane we właściwym rejestrze).\n\nLIST OF REQUIRED DOCUMENTS / STATEMENTS\nThe offer prepared in accordance with the template constituting Annex No. 2.1 to the Inquiry should be accompanied by:\n1. Annex No. 2.2 to the Request for Quotation \"Knowledge and experience\"\n2. Copy of a certificate of the maritime classification society associated in IACS that was indicated in the Annex No. 2.2 to the Request of Quotation.\n3. The power of attorney to sign the tender (if the offer is signed by a person/persons authorized to represent the Contractor)"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "34913600-6",
                    "description": "Śruby napędowe do statków"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup laboratoryjnych materiałów zużywalnych - zapytanie ofertowe 220119_01",
            "advertiser_name": "Recepton Spółka z Ograniczoną Odpowiedzialnością",
            "start_date": "2022-01-19",
            "end_date": "2022-01-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta musi być sporządzona w języku polskim lub angielskim i przesłana przez stronę Bazy Konkurencyjności. \nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nNiespełnienie powyższych warunków skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38437000-7",
                    "description": "Pipety i akcesoria laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "KURS SEP w zakresie uprawnień G1 - eksploatacja i dozór wraz z egzaminami w formie stacjonarnej dla dwóch osób.",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2021-11-24",
            "end_date": "2021-12-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca odpowiedzialny jest za organizację i przeprowadzenie egzaminu przed komisją działającą zgodnie z przepisami rozporządzenia Ministra Gospodarki Pracy i Polityki Społecznej z dnia 28.04.2003 w sprawie szczegółowych zasad stwierdzenia posiadania kwalifikacji przez osoby zajmujące się eksploatacją urządzeń instalacji i sieci, umożliwiającego uzyskanie przez 2 uczestników kursu zaświadczenia o ukończeniu szkolenia i świadectwa kwalifikacyjnego uprawniającego do zajmowania się eksploatacją urządzeń, instalacji i sieci. Wykonawca posiada aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez właściwy Wojewódzki Urząd Pracy - Zamawiający wymaga złożenia potwierdzonej za zgodność z oryginałem kserokopii Informacji o wpisie do rejestru instytucji szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej",
                "Podmiot, który reprezentuję, jest podmiotem uprawnionym do prowadzenia kształcenia kursowego, zgodnie z wymaganiami określonymi w Rozporządzeniu Ministra Edukacji Narodowej z dnia 19 marca 2019 roku w sprawie kształcenia ustawicznego w formach pozaszkolnych (Dz. U. z 2019 poz. 652).\nPosiadam niezbędne uprawnienia do prowadzenia kursu elektrycznego G1 SEP przygotowującego do egzaminu na uprawnienia w zakresie obsługi i konserwacji urządzeń, instalacji i sieci elektroenergetycznych o napięciu nie wyższym, niż 1 kV",
                "Wykonawca jest zobowiązany do zapewnienia warunków pracy zgodnie z przepisami bezpieczeństwa i higieny pracy w trakcie trwania kursu i egzaminu . Wykonawca jest zobowiązany do dokumentowania działań podejmowanych w ramach kursu, gromadząc informacje dotyczące przebiegu kursu w tym: prowadzić dziennik zajęć dokumentujący m.in. imię i nazwisko osoby prowadzącej, listę uczestników, listę obecności na zajęciach z własnoręcznym podpisem uczestników, wykaz osób które ukończyły kurs, harmonogram zajęć, analizę przebiegu i wyników kursu.",
                "Ofertę należy złożyć na załączonych załącznikach, także mailowo na adres: stowarzyszenie.waga@gmail.com"
            ],
            "offer_winners": [
                {
                    "name": "Oświata Lingwista Nadbałtyckie Centrum Edukacji Sp z o.o.",
                    "price": "3880.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Wielobranżowe Przedsiębiorstwo Usługowe Inżynieria Radosław Kończyk",
                    "price": "3690.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "DOSTAWA AGREGATU CIĘCIA FRONTOWEGO WRAZ Z INSTALACJĄ I SZKOLENIEM",
            "advertiser_name": "Zakład Poligraficzny NORMEX, Iwona Morawczyńska",
            "start_date": "2021-11-25",
            "end_date": "2021-12-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Każdy Dostawca musi posiadać uprawnienia do wykonywania działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia",
                "Każdy Dostawca musi posiadać potencjał techniczny do prawidłowej realizacji przedmiotu zamówienia.",
                "Każdy Dostawca musi oświadczyć że, znajduje się w sytuacji ekonomicznej i finansowej zapewniającej realizację przedmiotu Zamówienia.",
                "Zamawiający uzna, że Oferent spełnia w/w warunki, jeżeli Oferent przedłoży stosowne oświadczenie, które jest Załącznikiem nr 3."
            ],
            "offer_winners": [
                {
                    "name": "Muller Martin Eastern Europe GmbH",
                    "price": "767582.73 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42991100-0",
                    "description": "Maszyny introligatorskie"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "W krainie zmysłu i umysłu",
            "advertiser_name": "Niepubliczne Przedszkole \"Tęczowe Przedszkole\", Niepubliczne Przedszkole \"Fasolka\" Lidia Kwietniewska-Cabaj",
            "start_date": "2021-12-14",
            "end_date": "2021-12-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcy, którzy posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli ustawy nakładają obowiązek posiadania takich uprawnień do wykonania przedmiotu zamówienia.",
                "1) Potencjał techniczny - Zamawiający uzna spełnienie warunku, jeżeli Wykonawca wykaże, że dysponuje lub będzie dysponować kierownikiem budowy posiadającym uprawnienia zawodowe do kierowania robotami budowlanymi.\nIlekroć Zamawiający wymaga określonych uprawnień budowlanych na podstawie aktualnie obowiązującej ustawy z dnia 7 lipca 1994 r. – Prawo budowlane (tekst jednolity Dz.U. z 2019 r. poz. 1186) rozumie przez to również odpowiadające im ważne uprawnienia budowlane, wydane na podstawie uprzednio obowiązujących przepisów prawa lub odpowiednich przepisów prawa państw członkowskich Unii Europejskiej, Konfederacji Szwajcarskiej lub państw członkowskich Europejskiego Porozumienia o Wolnym Handlu (EFTA) - stron umowy w Europejskim Obszarze Gospodarczym, którzy nabyli prawo do wykonywania określonych zawodów regulowanych lub określonych działalności, jeżeli te kwalifikacje zostały uznane na zasadach przewidzianych w ustawie z dnia 18 marca 2015 r. o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej (Dz. U. Nr 63, poz. 394)\nOcena spełniania przedstawionego powyżej warunku zostanie dokonana wg formuły: „spełnia – nie spełnia” na podstawie dokumentów i oświadczeń.\nZamawiający - w celu potwierdzenia spełniania przez Wykonawcę wyżej określonego warunku - wymaga przedłożenia oświadczenia o spełnianiu warunku udziału w postępowaniu – wzór oświadczenia stanowi Załącznik nr 5 do Zapytania ofertowego zawierający: a) wykaz osób oddelegowanych do realizacji zamówienia.\nZ treści załączonych dokumentów musi jednoznacznie wynikać, iż Wykonawca spełnia wymagane warunki.",
                "Konieczne",
                "1) W ramach zamówienia nie ma możliwości składania ofert wariantowych.\n2) Oferent przed upływem terminu złożenia oferty może wycofać swoją ofertę składając pisemne oświadczenie. Oferta wycofana nie będzie rozpatrywana.\n3) W toku oceny ofert Zamawiający może żądać od oferenta wyjaśnień dotyczących złożonej oferty.\n4) Nie dopuszcza się uzupełniania ofert.\n5) W przypadku, gdy Zamawiający uzna, iż wycena oferty zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia, Zamawiający zwróci się do Wykonawcy z wnioskiem o wyjaśnienie w wyznaczonym terminie. Cenę uznaje się za rażąco niską, jeżeli jest niższa o co najmniej 30% od szacowanej wartości zamówienia lub średniej arytmetycznej cen wszystkich złożonych ofert. Zamawiający odrzuci ofertę Wykonawcy, który nie złożył wyjaśnień lub jeżeli dokonana ocena wyjaśnień wraz z dostarczonymi dowodami potwierdza, że oferta zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia.\n6) Oferty złożone po terminie składania ofert, określonym w zapytaniu ofertowym, nie będą rozpatrywane.\n7) Zamawiający nie zwraca oferentom ofert złożonych w terminie.\n8) Wykonawca związany jest ofertą przez okres 30 dni od terminu złożenia oferty.\n9) Zamawiający zastrzega sobie prawo do unieważnienia postępowania w przypadku zaistnienia nieprzewidzianych okoliczności i poinformuje o nich oferentów mailowo lub telefonicznie oraz zamieszczając stosowną informację w Bazie Konkurencyjności.\n10) Wszelkie rozliczenia między Zamawiającym a Wykonawcą dokonywane będą w złotych polskich.\n11) Zapłata za zrealizowaną usługę nastąpi na podstawie sporządzonego przez Wykonawcę rachunku/faktury, w terminie 14 (czternastu) dni od dnia doręczenia Zamawiającemu poprawnie sporządzonego rachunku/faktury, z takim zastrzeżeniem, że wystawienie rachunku nastąpi po podpisaniu protokołu odbioru/protokołu zdawczo-odbiorczego, dokumentującego zakończenie realizacji przedmiotu danego zamówienia.\n12) Dodatkowo, termin zapłaty może być wydłużony, w przypadku nie otrzymania przez Zamawiającego transzy z Instytucji Pośredniczącej. Z tego tytułu nie należą się Wykonawcy żadne odsetki za zwłokę.\n13) Zamawiający przewiduje karę umowną w wysokości 1% łącznego wynagrodzenia Wykonawcy za każdy dzień zwłoki – w przypadku realizowania przez Wykonawcę umowy niezgodnie z terminami określonymi w umowie.\n14) Zamawiający przewiduje karę umowną w wysokości 30% łącznego wynagrodzenia Wykonawcy –\nw przypadku gdy Wykonawca zrealizuje zlecenie w sposób niezgodny z postanowieniami umowy oraz bez zachowania należytej staranności.\n15) Zamawiający zastrzega sobie prawo do dochodzenia odszkodowania przez Zamawiającego do wysokości faktycznych strat jakie poniósł Zamawiający na skutek działania lub zaniechania Wykonawcy oraz pokrycia wszelkich kosztów poniesionych przez Zamawiającego w związku z tymi działaniami lub zaniechaniami.\n16) Zamawiający zastrzega sobie możliwość niezwłocznego odstąpienia od umowy przez Zamawiającego\nw przypadku naruszenia przez Wykonawcę warunków podpisanej umowy.\n17) Niniejsze zapytanie ofertowe nie jest zamówieniem i otrzymane od Oferentów oferty nie powodują powstania żadnych zobowiązań pomiędzy stronami zapytania.\n18) Wykonawca będzie zobowiązany do oznakowania wszystkich dokumentów przekazywanych Zamawiającemu, zgodnie z aktualnie obowiązującymi zasadami w zakresie informacji i promocji projektów współfinansowanych ze środków UE, zgodnie z programem pomocowym, z którego udzielone zostało wsparcie w projekcie.\n19) W przypadku podpisania umowy z Wykonawcą, Wykonawca zobowiązuje się do przestrzegania wszelkich wytycznych w zakresie kwalifikowalności wydatków, jakie zostaną wskazane w umowie zawartej pomiędzy Wykonawcą a Zamawiającym.\n20) O ewentualnym wybraniu oferty oferenci zostaną poinformowani i zaproszeni do podpisania umowy.",
                "Zgodnie z treścią zapytania ofertowego i załączonych załączników"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "ACTIVA LONGIN WITKOWSKI",
                    "price": "156210.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45233250-6",
                    "description": "Roboty w zakresie nawierzchni, z wyjątkiem dróg"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dostawa fabrycznie nowych urządzeń służących celom badawczym na potrzeby projektu „Opracowanie systemu przetwarzania danych pomiarowych czasu rzeczywistego w energetyce”",
            "advertiser_name": "BANKILO SPÓŁKA AKCYJNA",
            "start_date": "2021-12-10",
            "end_date": "2021-12-17",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30213000-5",
                    "description": "Komputery osobiste"
                },
                {
                    "code": "30231300-0",
                    "description": "Monitory ekranowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Usługa wykonania prac adaptacyjno - remontowych pomieszczeń w związku z tworzeniem miejsc edukacji przedszkolnej w Skrabolandii w Gdańsku",
            "advertiser_name": "Katarzyna Kwasiborska",
            "start_date": "2022-01-11",
            "end_date": "2022-01-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca zobowiązany jest do posiadania uprawnień do prowadzenia określonej działalności zawodowej, o ile wynika to z odrębnych przepisów.\nZamawiający nie precyzuje w tym zakresie żadnych wymagań, których spełnienie Wykonawca zobowiązany jest wykazać w sposób szczególny.",
                "Wykonawca zobowiązany jest do potwierdzenia posiadania wiedzy i doświadczenia zapewniającego wykonanie zamówienia: poprzez wykazanie należytego wykonania (tj. rozpoczęcia i zakończenia) w okresie ostatnich 3 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia jest krótszy - to w tym okresie, co najmniej: 1 usługi budowlanej obejmujące prace adaptacyjno-remontowe obejmującej swoim zakresem prace zbliżone do tych, których dotyczy niniejsze zapytanie o wartości minimum 50 tyś zł brutto (ocena spełniania warunku nastąpi w oparciu o oświadczenie – Załącznik nr 5 - Wykaz zrealizowanych robót budowlanych).",
                "Wykonawca musi posiadać potencjał techniczny zapewniający wykonanie zamówienia. Zamawiający nie precyzuje w tym zakresie żadnych wymagań, których spełnienie Wykonawca zobowiązany jest wykazać w sposób szczególny.",
                "Wykonawca musi znajdować się w sytuacji ekonomicznej lub finansowej, zapewniającej wykonanie zamówienia w postaci: posiadania środków finansowych lub zdolności do realizacji zapytania. Zamawiający nie precyzuje w tym zakresie żadnych wymagań, których spełnienie Wykonawca zobowiązany jest wykazać w sposób szczególny.",
                "Lista wymaganych dokumentów/oświadczeń\n\nOpis\n\nOferta winna zawierać:\na) wypełniony Formularz oferty – przygotowany zgodnie ze wzorem stanowiącym załącznik nr 1 do niniejszego zapytania (w oryginale),\nb) oświadczenie dotyczące spełniania warunków udziału w postępowaniu, stanowiącym załącznik nr 2 do niniejszego zapytania (w oryginale),\nc) oświadczenie o braku powiązań kapitałowych i osobowych zgodnie ze wzorem stanowiącym załącznik nr 3 do niniejszego zapytania (w oryginale),\nd) oświadczenie dotyczące przesłanek wykluczenia z postępowania zgodnie ze wzorem stanowiącym załącznik nr 4 do niniejszego zapytania (w oryginale),\ne) wykaz zrealizowanych robót budowlanych, stanowiący załącznik nr 5 do niniejszego zapytania (w oryginale)\nf) pełnomocnictwo dla osoby, której prawo do reprezentacji nie wynika z dokumentów rejestrowych (odpisu z właściwego rejestru lub zaświadczenia o wpisie do ewidencji działalności gospodarczej)w przypadku gdy oferta nie będzie składa przez mocodawcę – w oryginale lub kopii potwierdzonej za zgodność z oryginałem przez mocodawcę",
                "1. O udzielenie zamówienia nie może ubiegać się Wykonawca: \n1.1. Powiązany osobowo lub kapitałowo z Zamawiającym lub Partnerem - TWOJA NIANIA KAMILA CHABOWSKA. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym (lub odpowiednio Partnerem) lub osobami upoważnionymi do zaciągania w imieniu Zamawiającego/Partnera zobowiązań, lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n1.2. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n1.3. posiadaniu co najmniej 10% udziałów lub akcji;\n1.4. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n1.5. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia , opieki lub kurateli.\n2. wobec którego jest prowadzone postępowanie likwidacyjne, upadłościowe lub naprawcze; \n2.1. który pozostaje pod zarządem komisarycznym w świetle obowiązujących przepisów prawa polskiego, które zweryfikuje na podstawie; \n2.2. którego skazano lub którego urzędującego członka zarządu lub wspólnika skazano za przestępstwa określone w art. 165a, art. 181-188, art. 189a, art. 218-221, art. 228-230a, art. 250a, art. 258 lub art. 270-309 ustawy z dnia 6 czerwca 1997 r. –Kodeks karny (Dz. U. poz. 553, z późn. zm.), które Zamawiający zweryfikuje na podstawie informacji z Krajowego Rejestru Karnego w zakresie określonym w art. 24 ust. 1 pkt 13, 14 i 21 ustawy oraz, odnośnie skazania za wykroczenie na karę aresztu, w zakresie określonym przez zamawiającego na podstawie art. 24 ust. 5 pkt 5 i 6 ustawy, wystawionej nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert albo wniosków o dopuszczenie do udziału w postępowaniu;\n2.3. podlegający wykluczeniu z postępowania na podstawie art. 24 ust. 1 pkt. 3, 4-8, art.24 ust. 5 pkt. 1, 2, 4 i 8 ustawy Prawo zamówień publicznych\n3. W ofercie Wykonawca winien złożyć oświadczenie o braku w/w powiązań według Załącznika nr 3 i Załącznika nr 4 do niniejszego Zapytania.\n4. Zamawiający może wykluczyć Wykonawcę na każdym etapie postępowania o udzielenie zamówienia.\n5. Ofertę złożoną przez Wykonawcę wykluczonego z postępowania uznaje się za odrzuconą"
            ],
            "offer_winners": [
                {
                    "name": "P.H.U BLUE STAR Krzysztof Chorościn",
                    "price": "134200.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "GRZEGORZ CHOSZCZ Zakład Usług Remontowo -Budowlanych \"JUREX-BUD\"",
                    "price": "139316.68 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "43328000-8",
                    "description": "Instalacje hydrauliczne"
                },
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                },
                {
                    "code": "45311200-2",
                    "description": "Roboty w zakresie instalacji elektrycznych"
                },
                {
                    "code": "45330000-9",
                    "description": "Roboty instalacyjne wodno-kanalizacyjne i sanitarne"
                },
                {
                    "code": "45331100-7",
                    "description": "Instalowanie centralnego ogrzewania"
                },
                {
                    "code": "45420000-7",
                    "description": "Roboty w zakresie zakładania stolarki budowlanej oraz roboty ciesielskie"
                },
                {
                    "code": "45430000-0",
                    "description": "Pokrywanie podłóg i ścian"
                },
                {
                    "code": "45453000-7",
                    "description": "Roboty remontowe i renowacyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Preparation and delivery of seminar on the topic of: “Current issues in Criminal Justice”",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2022-01-14",
            "end_date": "2022-01-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy osobiście spełniają łącznie poniższe warunki:\n1.Posiadają stopień naukowy co najmniej doktora w dziedzinie będącej przedmiotem zamówienia.\n2. Są zatrudnieni na Uczelni w kraju europejskim (innym niż Polska) lub w USA.\n3. Posiadają odpowiednia wiedzę w zakresie przedmiotu zamówienia udokumentowana dorobkiem naukowym i dydaktycznym. Wymagane jest wykazanie powyższego (zgodnie ze wzorem z Aneksu 1) w postaci listy wykładów przeprowadzonych w zakresie przedmiotu zamówienia, wskazanie minimum 3 publikacji z ostatnich 5 lat, dokumentujących osiągniecia na polu badawczym będącym przedmiotem zamówienia (np. raportów w projektach badawczych, artykułów. Ranking SCOPUS i Impact Factor czasopism będzie brany pod uwagę przy ocenie przedstawionego dorobku) \n4. Nie posiadają rodzinnych lub kapitałowych powiazań z zamawiającym. \nOnly tenderers fulfilling below criteria will be considered as suitable for the tender: \n\n1. Has doctoral degree in the field related to the lecture\n2. They are employed at a University in a European country (other than Poland) or in the USA.\n3. Has sufficient knowledge in the field to deliver lecture on the subject, which can be substantiated by evidence of scientific and educational experience. Proof of expertise is required and could consist of the list of scientific publications in the field and list of lectures previously delivered on academic level on the topic as per annex 1 - at least 3 important scientific achievements in the field during last 5 years (e.g. project reports, books, journals, SCOPUS ranking of journals and their impact factor will be taken into account).\n4. Has no personal nor capital (e.g. ownership rights) relations with the Ordering Party."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80430000-7",
                    "description": "Usługi edukacji osób dorosłych na poziomie akademickim"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Bio/2021/10118 Zakup i sukcesywna dostawa odczynników.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-01-13",
            "end_date": "2022-02-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "259330.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BioCourse.pl Sp. z o.o.",
                    "price": "290800.00 PLN"
                },
                {
                    "name": "Protomnis Wojciech Bialek",
                    "price": "335656.89 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa leku",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-05-25",
            "end_date": "2021-06-24",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup drabinki DNA - zapytanie ofertowe 210527_03",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-05-27",
            "end_date": "2021-06-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia, termin płatności od dnia wystawienia faktury.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie do 30 dni od dnia realizacji zamówienia i wystawienia faktury."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Biokom Spółka z ograniczoną odpowiedzialnością sp.k.",
                    "price": "3728.75 PLN"
                },
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "963.80 PLN"
                },
                {
                    "name": "Paulina Sobczak",
                    "price": "2214.00 PLN"
                },
                {
                    "name": "Symbios Sp. z o.o.",
                    "price": "1140.72 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "świadczenie usługi pomiarów skuteczności odpylania elektrofiltru i całkowitej masowej emisji pyłu na wylocie z elektrofiltru",
            "advertiser_name": "Elfi Projekt Sp. z o.o.",
            "start_date": "2021-05-28",
            "end_date": "2021-06-07",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wykonawca musi dysponować systemem do badań skuteczności odpylania w celu realizacji zamówienia",
                "1. Formularz ofertowy (Załącznik nr 2)\n2. Oświadczenia Oferenta/Wykonawcy (Załącznik nr 3)"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "71355000-1",
                    "description": "Usługi pomiarowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Świadczenie usług specjalisty Machine Learning",
            "advertiser_name": "Intema Sp. z o.o.",
            "start_date": "2021-05-28",
            "end_date": "2021-06-07",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wymagania:\n- stopień minimum magistra w dziedzinie uczenia maszynowego\n- dobra znajomość: Python3, opencv, tensoflow, keras, CUDA, C++\n- znajomość: Bash, Git\n- wiedza nt. Linux'a, chmury punktów",
                "Wraz z formularzem oferty Wykonawca jest zobowiązany przedłożyć:\na. CV\nb. Spis przynajmniej 2 zrealizowanych samodzielnie projektów dotyczących widzenia maszynowego",
                "Wykluczenia\nW celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta nie będącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między\nbeneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu\nbeneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane\nz przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające\nw szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa\nw linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73300000-5",
                    "description": "Projekt i realizacja badań oraz rozwój"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie innowacyjnego przenośnego modułu bateryjnego o najwyższej na rynku europejskim pojemności energii",
            "advertiser_name": "Northvolt Poland sp z o.o.",
            "start_date": "2021-05-30",
            "end_date": "2021-06-10",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Ofertę może złożyć podmiot, który posiada odpowiednią wiedzę i doświadczenie, umożliwiające realizację zamówienia w najwyższym standardzie / warunkiem koniecznym jest wykazanie się w Załączniku nr 3 (Lista referencyjna) do Formularza oferty należytym* zrealizowaniem co najmniej 5 zamówień o podobnej skali i charakterze jak niniejszy przedmiot zamówienia w okresie od 2017 roku do dnia złożenia oferty",
                "O udzielenie zamówienia mogą się ubiegać oferenci, którzy:\nl. Posiadają uprawnienia do prowadzenia określonej działalności lub czynności, jeżeli przepisy nakładają obowiązek posiadania takich uprawnień – warunek potwierdzany oświadczeniem,\nm. prowadzą działalność zgodną z opisem przedmiotu zamówienia – warunek potwierdzany oświadczeniem,\nn. posiadają niezbędną wiedzę i doświadczenie oraz dysponują potencjałem technicznym i osobami zdolnymi do wykonania zamówienia – warunek potwierdzany oświadczeniem,\no. znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia – warunek potwierdzany oświadczeniem,\np. nie są w stanie likwidacji ani też nie ogłosili upadłości - warunek potwierdzony oświadczeniem, \nq. nie zalegają z uiszczeniem opłat publicznoprawnych, podatków lub składek na ubezpieczenia społeczne lub zdrowotne – oferent przedłoży oświadczenie/ zaświadczenie, że nie posiada zaległości z tytułu ww. należności (opłaty publiczno-prawne, podatki, składki na ubezpieczenie społeczne lub zdrowotne),\nr. nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych - dotyczy wspólnika spółki jawnej, partnera lub członka zarządu spółki partnerskiej, komplementariusza spółki komandytowej oraz spółki komandytowo-akcyjnej; członka organu zarządzającego osoby prawnej,\nV.2 Z ubiegania się o udzielenie zamówienia wykluczeni zostaną oferenci, którzy są z zamawiającym powiązani osobowo lub kapitałowo (wzajemne powiązania pomiędzy zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a oferentem) – warunek potwierdzany oświadczeniem. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n posiadaniu co najmniej 10 % udziałów lub akcji, \n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "1. Formularz ofertowy wraz z oświadczeniami potwierdzającymi spełnienie warunków z punktu V.1 i z punktu V.2. zapytania ofertowego \n2. Załącznik nr 7 Umowa o zachowaniu poufności- wzór"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Świadczenie usług pocztowych w obrocie krajowym i zagranicznym dla Agencji Rozwoju Pomorza S.A.",
            "advertiser_name": "Agencja Rozwoju Pomorza S.A.",
            "start_date": "2021-05-28",
            "end_date": "2021-06-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunek udziału w postępowaniu w zakresie kompetencji lub uprawnień do prowadzenia określonej działalności zawodowej. Zamawiający uzna warunek za spełniony, jeżeli Wykonawca wykaże, iż jest wpisany do rejestru operatorów pocztowych, prowadzonego przez Prezesa Urzędu Komunikacji Elektronicznej, o którym mowa w art. 6 ust. 1 ustawy z dnia 23 listopada 2012 r. Prawo pocztowe (t.j. Dz. U. z 2020 r., poz. 1041 ze zm.), co uprawnia go do prowadzenia działalności gospodarczej w zakresie działalności pocztowej na obszarze Rzeczypospolitej Polskiej oraz za granicą.\nOcena spełnienia tego warunku dokonana będzie na podstawie oświadczenia Wykonawcy (zgodnie z załącznikiem nr 2 do Zapytania ofertowego).",
                "1. Wypełniony Formularz ofertowy, wraz z Formularzem cenowym – załącznik nr 2 do Zapytania ofertowego i załącznik nr 3 do Zapytania ofertowego.\n2. Zamawiający najpierw dokona oceny ofert, a następnie zbada, czy Wykonawca, którego oferta została oceniona jako najkorzystniejsza, nie podlega wykluczeniu oraz spełnia warunki udziału w postępowaniu. Jeżeli Wykonawca, którego oferta została oceniona jako najkorzystniejsza, nie złoży wymaganych oświadczeń lub dokumentów potwierdzających warunki udziału w postępowaniu lub brak podstaw do wykluczenia, lub wymaganych pełnomocnictw, oświadczenia lub dokumenty będą niekompletne, zawierają błędy lub budzą wskazane przez Zamawiającego wątpliwości, Zamawiający wezwie do ich złożenia, uzupełnienia lub poprawienia, lub udzielenia wyjaśnień w terminie przez siebie wskazanym, chyba że mimo ich poprawienia lub udzielenia wyjaśnień oferta wykonawcy podlegałaby odrzuceniu albo konieczne byłoby unieważnienie postępowania. Poprawki lub wyjaśnienia nie mogą powodować istotnych zmian w treści oferty. \n3. W razie wątpliwości Zamawiający ma prawo do wezwania Wykonawcy do złożenia wyjaśnień dotyczących oświadczeń lub dokumentów.\n4. W przypadku, jeśli Wykonawca nie złoży wyżej wymienionych dokumentów lub złożone dokumenty będą niezgodne z wymogami zapytania, wówczas oferta Wykonawcy zostanie odrzucona, z zastrzeżeniem ust. 2 i 3.",
                "1. Z postępowania wykluczeni są Wykonawcy, w odniesieniu, do których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.\n2. Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n3. Ocena braku podstaw do wykluczenia Wykonawcy z postępowania nastąpi na podstawie oświadczenia Wykonawcy złożonego zgodnie z załącznikiem nr 2 do Zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "POCZTA POLSKA S.A.",
                    "price": "83552.80 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "64110000-0",
                    "description": "Usługi pocztowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 37026023 na budowę przyłącza ciepłowniczego do budynku przy ul. Jasia i Małgosi 15 w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2021-05-28",
            "end_date": "2021-06-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.",
                "2. Ocena spełnienia warunków wymaganych od Wykonawców zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń i dokumentów, o których mowa w punkcie VI SWZ (sekcja załączniki). Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia ww. warunki.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 7 do SWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów\nj) Wykonawca nie udzielił wyjaśnień dotyczących złożonej oferty w wyznaczonym przez Zamawiającego terminie.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "GPEC SERWIS Sp. z o.o.",
                    "price": "22000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa odczynnika",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-05-28",
            "end_date": "2021-06-28",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "8043_Zakup i dostawa dozownika",
            "advertiser_name": "POLPHARMA BIOLOGICS S.A",
            "start_date": "2021-06-01",
            "end_date": "2021-06-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR Internationl Sp. z o. o.",
                    "price": "11900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Eppendorf Poland Sp. Zo.o.",
                    "price": "11904.00 PLN"
                },
                {
                    "name": "LU Industrials Sp. z o. o.",
                    "price": "21540.65 PLN"
                },
                {
                    "name": "SMARTBOT Sp. z o. o.",
                    "price": "17450.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38437000-7",
                    "description": "Pipety i akcesoria laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "PRIORYTET KRĘGOŁUP",
            "advertiser_name": "Copernicus PL Sp.z o.o.",
            "start_date": "2021-06-08",
            "end_date": "2021-06-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca wykaże, że posiada:\n\n- wpis do Rejestru Podmiotów Wykonujących Działalność Leczniczą zgodnie z ustawą z ustawą z dnia 15 kwietnia 2011 r. o działalności leczniczej\n- aktualną polisę OC zgodnie z RMF z dnia 29 kwietnia 2019 r w sprawie obowiązkowego ubezpieczenia odpowiedzialności cywilnej podmiotu wykonującego działalność leczniczą\n- tytuł magistra fizjoterapii, \n- prawo wykonywania zawodu fizjoterapeuty zgodnie z ustawą z dn. 25 września 2015 r. o zawodzie fizjoterapeuty\n- fizjoterapeuta czynny zawodowo",
                "Wykonawca wykaże, że posiada:\n- co najmniej 3 letnie doświadczenia w pracy związanej z prowadzeniem zajęć z zakresu fizjoterapii\n- co najmniej 2 letnie doświadczenie w przygotowaniu i prowadzeniu zajęć edukacyjnych i praktycznych w zakresie fizjoterapii, \n- co najmniej 1 rok doświadczenia jako koordynator zespołu fizjoterapeutów zgodnie z Uchwałą nr 262/I KRF z dnia 17 lipca 2018 roku Krajowej Rady Fizjoterapeutów.\n- co najmniej 3 certyfikaty/zaświadczeń o ukończeniu kursów z zakresu fizjoterapii: neurorozwojowej, ortopedycznej, terapii manualnej lub terapii z wykorzystania innych metod specjalnych do rehabilitacji kręgosłupa",
                "Wykonawca wykaże, że w okresie trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie, wykonał należycie:\n- co najmniej 1 usługę polegającą na koordynacji zespołu fizjoterapeutów przez okres co najmniej 12 mcy o wartości nie mniejszej niż 25 000 PLN (dwadzieścia pięć tysięcy zł) brutto i przedstawi stosowne referencje potwierdzające ich należyte wykonanie\n- co najmniej 1 usługę z zakresu fizjoterapii o wartości nie mniejszej niż 17 000 PLN (siedemnaście tysięcy zł) brutto i przedstawi stosowne referencje potwierdzające ich należyte wykonanie\n\nWarunek zostanie spełniony również, jeśli Wykonawca wykaże, że wykonał co najmniej jedną usługę polegającą równocześnie na realizacji świadczeń z zakresu koordynacji zespołu fizjoterapeutów oraz na prowadzeniu zajęć z zakresu fizjoterapii, z tym, że powyżej określone warunki odnośnie minimalnych wartości dla każdej z usług muszą zostać spełnione",
                "Dyspozycyjność:\n- gotowość do realizacji usługi Wykładowcy na terenie makroregionu północnego 5 dni w tygodniu w godz. 8.00-22.00\n- w przypadku zmiany terminu szkolenia – gotowość do realizacji usługi w nowym terminie w ciągu 48h",
                "- Formularz oferty wraz z załącznikami (Harmonogram, Formularz cenowy, Wykaz usług)\n- wpis do Rejestru Podmiotów Wykonujących Działalność Leczniczą (odpis)\n- aktualne OC zgodnie z RMF z dnia 29 kwietnia 2019 r w sprawie obowiązkowego ubezpieczenia odpowiedzialności cywilnej podmiotu wykonującego działalność leczniczą (kopia)\n- dyplom ukończenia studiów (kopia)\n- dokument potwierdzający posiadanie prawa wykonywania zawodu fizjoterapeuty (kopia)\n- rekomendacje potwierdzające:\n1. co najmniej 3 letnie doświadczenia w pracy związanej z prowadzeniem zajęć z zakresu fizjoterapii\n2. co najmniej 2 letnie doświadczenie w przygotowaniu i prowadzeniu zajęć edukacyjnych i praktycznych w zakresie fizjoterapii\n3. co najmniej 1 rok doświadczenia jako koordynator zespołu fizjoterapeutów \n- certyfikaty/zaświadczenia o ukończeniu kursów co najmniej 3 kursów z zakresu fizjoterapii neurorozwojowej, ortopedycznej, terapii manualnej lub terapii z wykorzystania innych metod specjalnych do rehabilitacji kręgosłupa (kopia)"
            ],
            "offer_winners": [
                {
                    "name": "''FizjoFalk'' MICHAŁ SOKÓŁ",
                    "price": "48800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "85141000-9",
                    "description": "Usługi świadczone przez personel medyczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Marchewka 60+",
            "advertiser_name": "Monika Żukiewicz Marchewka",
            "start_date": "2021-06-04",
            "end_date": "2021-06-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wymagania wobec Oferenta:\na. Dysponowanie odpowiednimi zasobami technicznymi, finansowymi i osobowymi, niezbędnymi do realizacji przedmiotowego zamówienia.\nb. Doświadczenie w realizacji min. 5 zleceń tożsamych lub zbliżonych zakresem do przedmiotowego zamówienia (w przypadku wątpliwości, na żądanie Zamawiającego, Oferent zobowiązuje się dostarczyć dokumenty potwierdzające realizację tego typu zleceń, np. w formie referencji).",
                "2. Wymagania formalne:\na. Oferent powinien złożyć ofertę cenową na załączonym Formularzu Oferty. \nb. Oferent powinien złożyć oświadczenie potwierdzające: 1/ brak powiązań osobowych i kapitałowych z Zamawiającym; 2/ niezaleganie z należnościami na rzecz Skarbu Państwa. Wspomniane oświadczenia stanowią integralną część wzoru Formularza Oferty.\nc. W przypadku wyboru Oferty i podpisania umowy z wybranym Oferentem, Oferent zgadza się na wystawienie faktur elektronicznych w formacie A4.\n3. Pozostałe warunki:\na. Dostawa mebli wraz z montażem u klienta i wyniesieniem opakowań po meblach do kontenerów udostępnionych przez Zamawiającego.\nb. Płatność za fakturę 90 dni, licząc od dostawy i zmontowaniu wszystkich mebli w lokalu Zamawiającego.\nc. Oferta musi zawierać zdjęcia kolorowe każdego oferowanego mebla, tak aby Zamawiający miał pogląd, jak dany mebel wygląda."
            ],
            "offer_winners": [
                {
                    "name": "Moje Bambino Sp. z o.o. Sp.k.",
                    "price": "68502.39 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39161000-8",
                    "description": "Meble przedszkolne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Praktycznie dla zdrowia” – rozwój kompetencji zawodowych w ramach zintegrowanych programów kształcenia w Wyższej Szkole Zdrowia w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2021-06-04",
            "end_date": "2021-06-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Wykonawca, który:\n- złoży ofertę na wzorze (załącznik 1) dołączonym do treści zamówienia wraz z kompletem wymaganych dokumentów.\n- spełni warunki udziału w postępowaniu,\n- nie jest powiązany osobowo lub kapitałowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem procedury wyboru Wykonawcy, polegające w szczególności na:\na) uczestniczeniu w spółce cywilnej lub osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nWykonawca jest zobowiązany podpisać oświadczenie o braku ww. powiązań. Oświadczenie to stanowi załącznik nr 2 do zapytania ofertowego."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33000000-0",
                    "description": "Urządzenia medyczne, farmaceutyki i produkty do pielęgnacji ciała"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup danych telefonicznych, konwersacyjnych sample rate 8khz język niemiecki.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72300000-8",
                    "description": "Usługi w zakresie danych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Optymalizacja mechanizmów identyfikacji zmian tematów w transkrypcji ciągłej rozmów telefonicznych.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Realizacja usługi wykonania formy wtryskowej wraz z wypraskami",
            "advertiser_name": "Enelion Sp. z o.o.",
            "start_date": "2021-04-21",
            "end_date": "2021-04-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/2021"
            ],
            "offer_winners": [
                {
                    "name": "Konsorcjum w składzie: CANEXPOL Sp. z o.o. (lider) i CNX Rydzyńska, Zimnowodzka Sp. J. (partner)",
                    "price": "839305.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                },
                {
                    "code": "71333000-1",
                    "description": "Mechaniczne usługi inżynieryjne"
                },
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ODNALEŹĆ SIEBIE",
            "advertiser_name": "Stowarzyszenie MONAR - Ośrodek Leczenia, Terapii i Rehabilitacji Uzależnień dla Dzieci i Młodzieży w Gdańsku",
            "start_date": "2021-04-20",
            "end_date": "2021-04-28",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 54/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 54/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 54/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 54/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 54/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 54/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 54/OS/2021"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 36946278 na Wykonanie dokumentacji projektowej budowy przyłączy ciepłowniczych do budynków w rejonie ulicy Glazurowej w Gdańsku ( Budros sp. Z O.O. )",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2021-04-21",
            "end_date": "2021-05-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\nd) posiadają ważną polisę ubezpieczeniową od odpowiedzialności cywilnej i zawodowej na kwotę ubezpieczenia nie niższą niż wymagana obowiązującymi przepisami.",
                "Ocena spełnienia warunków wymaganych od Wykonawców zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń i dokumentów, o których mowa w punkcie VI SWZ. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia w/w warunki.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postepowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ.\n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia oraz o odrzuceniu oferty, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 8 do SWZ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim Załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ;\nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) Wymagane wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy; \ni) Wykonawca jest powiązany osobowo lub kapitałowo z Zamawiającym;\nj) jest nieważna na podstawie SWZ lub odrębnych przepisów;\nk) Wykonawca nie udzielił wyjaśnień dotyczących złożonej oferty w wyznaczonym przez Zamawiającego terminie.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne. \n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "Projmed Sp. z o.o.",
                    "price": "34000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BIURO INWESTYCYJNE \"POSESJA\" Beata Cymerman",
                    "price": "48900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "71322200-3",
                    "description": "Usługi projektowania rurociągów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy SzS/002/21\nZakup i dostawa kamer do budowy modułu analityczno-obliczeniowego\ndata zamieszczenia 21.04.2021 r.",
            "advertiser_name": "Bioseco Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-04-21",
            "end_date": "2021-04-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n deklarację dotyczącą terminu dostawy sprzętu (załącznik nr 1).\n2. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n3. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy.",
                "W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "FFW41 Łukasz Wnenk",
                    "price": "2920.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup środka do dezynfekcji - zapytanie ofertowe nr 2010423_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-04-23",
            "end_date": "2021-05-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "DANLAB Danuta Katryńska",
                    "price": "542.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "AXKOM SP. Z O.O.",
                    "price": "366.98 PLN"
                },
                {
                    "name": "Chemat Sp. z o.o.",
                    "price": "860.00 PLN"
                },
                {
                    "name": "Gogra Ryszard Gołdyn",
                    "price": "38.43 PLN"
                },
                {
                    "name": "JRJ Medical s.c",
                    "price": "38.00 PLN"
                },
                {
                    "name": "Merida Sp. z o.o.",
                    "price": "1404.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33631600-8",
                    "description": "Środki antyseptyczne i dezynfekcyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Usługa wytworzenia liposomowego preparatu zamykającego przeciwciała w skali do 100 ml ( 3 x po 100ml ) wraz z pełną oceną jakościową formulacji dla parametrów fizykochemicznych i mikrobiologicznych (poziom zamknięcia, lepkość, rozkład rozmiarów liposomów, ocena analityczna oraz mikrobiologiczna)",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2021-05-05",
            "end_date": "2021-05-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Udokumentowane doświadczenie – Minimum trzy udokumentowane liposomowe produkty rynkowe. Dowodem na spełnienie powyższego warunku jest podpisanie przez Wykonawcę oświadczenia – Załącznik nr 2",
                "Posiadane zezwolenie na wytwarzanie bądź certyfikat GMP w zakresie produktów płynnych i badań fizyko-chemicznych. Dowodem na spełnienie powyższego warunku jest podpisanie przez Wykonawcę oświadczenia – Załącznik nr 2"
            ],
            "offer_winners": [
                {
                    "name": "Lipid System sp. z o. o.",
                    "price": "396400.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 1/JUNECO/2021 - wykonanie prac remontowo-adaptacyjnych w 3 lokalach żłobków",
            "advertiser_name": "Juneco Sp. z o.o.",
            "start_date": "2021-04-30",
            "end_date": "2021-05-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "- formularz ofertowy,\n- oświadczenie wykonawcy o braku powiązań kapitałowych lub osobowych,\n- oświadczenie wykonawcy o spełnianiu warunków udziału w postępowaniu,\n- kopię aktualnego (nie starszego, niż 3 miesiące liczone od daty złożenia oferty) dokumentu rejestrowego (chyba, że jest on w ogólnodostępnych rejestrach), potwierdzającego upoważnienie osoby podpisującej ofertę do reprezentowania wykonawcy, a jeśli upoważnienie do reprezentowania wykonawcy nie wynika z dokumentu rejestrowego, należy dołączyć stosowne pełnomocnictwo dla osoby podpisującej ofertę w imieniu wykonawcy.",
                "Zgodnie z pkt. 2 zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "EASTRON Piotr Dunin",
                    "price": "9800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45331200-8",
                    "description": "Instalowanie urządzeń wentylacyjnych i klimatyzacyjnych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe Nr 1/101/2021 na wykonanie remontu elewacji, odtworzenie detali, naprawa ubytków, remont izolacji fundamentów w budynku mieszkalnym ul. Wilków Morskich 7 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-05-04",
            "end_date": "2021-05-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają określone przez Zamawiającego warunki w zakresie zdolności technicznej i zawodowej Wykonawcy, przy czym Wykonawca spełni warunek jeżeli wykaże, że posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia, co oznacza, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie – wykonał co najmniej 2 inwestycje polegające każda na wykonaniu remontu budynków znajdujących się w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami.\nDla potwierdzenie spełnienia niniejszego warunku Wykonawca składa wykaz robót budowlanych wykonanych nie wcześniej niż w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, to robót wykonanych w tym okresie, wraz z podaniem ich rodzaju, daty i miejsca wykonywania oraz podmiotów, na rzecz których zostały wykonane, z załączeniem dowodów określających należyte wykonanie wystawionych przez podmiot, na rzecz którego roboty były wykonane. Dowodem potwierdzenia należycie wykonanej inwestycji są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej. Lista wykonanych przez Wykonawcę prac stanowi załącznik nr 4 do zapytania ofertowego i powinna zostać podpisana przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę.",
                "Zamawiający wymaga, aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 200 000,00 zł (słownie: dwieście tysięcy złotych). Zamawiający dokona oceny spełnienia warunków dot. sytuacji ekonomicznej lub finansowej na podstawie opłaconej polisy ubezpieczeniowej lub innych dokumentów potwierdzających, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą nie niższą niż 200 000,00 zł. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.). Wymóg opłacenia polisy ubezpieczeniowej/ dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 5 do zapytania ofertowego.",
                "Integralną część oferty stanowią następujące załączniki:\na) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić),\nb) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym,\nc) Lista wykonanych prac wraz z załącznikami,\nd) Kopia polisy ubezpieczeniowej lub inny dokument potwierdzający, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Galeria Czystości Jarosław Żentkowski",
                    "price": "216000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Fiala Łukasz Zakarczemny",
                    "price": "316656.00 PLN"
                },
                {
                    "name": "Osiński Cleaner Tomasz Osiński",
                    "price": "239214.14 PLN"
                },
                {
                    "name": "Zakład Budowlano-Dekarski Marek Rekowski",
                    "price": "324000.00 PLN"
                },
                {
                    "name": "Zakład Wielobranżowy Jan Rekowski",
                    "price": "280800.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup usługi / Purchase of service",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-05-13",
            "end_date": "2021-06-14",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1 (w języku polskim) i w Załączniku Nr 2 (w języku angielskim)/ Detailed scope of requirement can be found in Attachment no. 1 (in polish) and Attachment no. 2 (in english)"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "85100000-0",
                    "description": "Usługi ochrony zdrowia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 7/POWER/2021 usługa noclegowa",
            "advertiser_name": "Stowarzyszenie Morena",
            "start_date": "2021-05-11",
            "end_date": "2021-05-19",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) O udzielenie zamówienia może ubiegać się Wykonawca, który spełnia następujące warunki: \na) nie znajduje się w stanie likwidacji i nie ogłoszono jego upadłości;\n2. Z możliwości realizacji zamówienia wyklucza się podmioty, które powiązane są z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy osobowo lub kapitałowo, w szczególności poprzez:\na) pełnienie funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nb) pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa w linii bocznej drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nc) uczestniczenie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nd) posiadanie co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa.\nW celu potwierdzenia braku powiązań Wykonawca przedkłada oświadczenie zawarte w formularzu oferty.\n3. Wykonawcy mogą wspólnie ubiegać się o udzielenie zamówienia:\na) Wykonawcy występujący wspólnie, ustanawiają pełnomocnika do reprezentowania ich w postępowaniu \no udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy,\nb) pełnomocnictwo do dokonywania czynności, o których mowa pod lit. a) powinno być dokumentem stwierdzającym ustanowienie pełnomocnika, podpisanego przez uprawnionych do ich reprezentacji przedstawicieli wszystkich pozostałych Wykonawców. W zakresie formy, pełnomocnictwo musi odpowiadać przepisom Kodeksu Cywilnego (oryginał lub notarialnie potwierdzona kopia). Pełnomocnictwo należy dołączyć do oferty,\nc) w przypadku spółki cywilnej Zamawiający przyjmuje, że Wykonawcami są wspólnicy spółki cywilnej, których udział w postępowaniu traktowany jest jako wspólne ubieganie się o udzielenie zamówienia,\nd) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia ponoszą solidarną odpowiedzialność \nza wykonanie umowy. \ne) oferta musi być podpisana w taki sposób, by wiązała wszystkich Wykonawców występujących wspólnie,\nf) wszelka korespondencja oraz rozliczenia dokonywane będą z Wykonawcą występującym jako pełnomocnik pozostałych (lider),\ng) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia składają łącznie jeden Formularz Ofertowy,\nh) w przypadku Wykonawców wspólnie ubiegających się o udzielenie zamówienia, warunki określone powyżej Wykonawcy muszą spełniać łącznie.\n4. Zamawiający wykluczy z postępowania Wykonawców:\n1) którzy nie wykazali spełnienia warunków udziału w postępowaniu, o których mowa w pkt. 1,\n2) którzy nie wykażą, że nie zachodzą wobec nich przesłanki określone w pkt. 2 \n\n\n\n\n\n\n\n\n\n\n\n\nVII. Kryteria oceny ofert i wagi punktowe lub procentowe przypisane do poszczególnych kryteriów oceny ofert oraz sposób przyznawania punktów za spełnienie danego kryterium oceny ofert\n1) Przy wyborze oferty Zamawiający będzie się kierował następującymi kryteriami:\nKryterium punkty procentowe \nPK1 Cena brutto wykonania zamówienia 90 %\nPK2 Infrastruktura i udogodnienia 10 %\n Przy czym [1%=1pkt]\n2) Sposób oceny ofert\na) dla kryterium PK1: „Cena brutto wykonania zamówienia”:\nPrzez cenę brutto należy rozumieć całkowity koszt ponoszony przez Zamawiającego z tytułu realizacji usługi na 1 osobę – 1 noclegu. Sposób obliczenia:\nPK1= (CN / CR x 90 %) x 100\nPK1– liczba punktów dla kryterium\nCN – najniższa oferowana cena\nCR – cena oferty rozpatrywanej\nb) dla kryterium PK2: „Infrastruktura i udogodnienia”:\nZa posiadanie dodatkowej bezpłatnej infrastruktury dla uczestników:\n pomieszczenie na warsztaty dla min. 12 osób dostępne przez połowę pobytu – 4 pkt\n miejsca parkingowe dla 2 samochodów osobowych – 3 pkt\n dostępna lodówka do wyłącznej dyspozycji – 3 pkt\n3) Całkowitą Liczbę punktów, jaką uzyska dana oferta, będzie stanowiła sumę punktów uzyskanych w ramach poszczególnych kryteriów.\nSposób obliczenia całkowitej liczby punktów:\nP = PK1 + PK2\nP – całkowita liczba punktów dla rozpatrywanej oferty\nPK1 – liczba punktów uzyskanych w kryterium „Cena brutto wykonania zamówienia”\nPK1 – liczba punktów uzyskanych w kryterium „Infrastruktura i udogodnienia”\n4) Za najkorzystniejszą zostanie uznana oferta, która uzyska najwyższą ocenę w oparciu o przyjęte kryteria.\n5) W celu obliczenia punktów wyniki poszczególnych działań matematycznych będą zaokrąglane do dwóch miejsc po przecinku lub z większą dokładnością, jeśli przy zastosowaniu wymienionego zaokrąglenia nie występuje różnica w liczbie przyznanych punktów.\n6) W toku badania i oceny ofert Zamawiający może żądać od Wykonawców wyjaśnień dotyczących treści złożonych ofert.\n7) Zamawiający poprawi w ofertach:\na. oczywiste omyłki pisarskie;\nb. oczywiste omyłki rachunkowe.\n8) Jeżeli nie można wybrać najkorzystniejszej oferty z uwagi na to, że dwie lub więcej ofert przedstawiają taką samą cenę, Zamawiający wzywa Wykonawców, którzy złożyli te oferty, do złożenia w terminie określonym przez Zamawiającego ofert dodatkowych."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "98341000-5",
                    "description": "Usługi miejsc noclegowych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenia grupowe z MS Excel 2019 dla średniozaawansowanych",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-05-12",
            "end_date": "2021-05-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\na) posiadają wykształcenie wyższe lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\nb) posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń z tematyki będącej przedmiotem niniejszego zapytania, tj. min. 160 godzin przeprowadzonych szkoleń w okresie IV 2019 – IV 2021 lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\nc) wykażą znajomość programu Excel potwierdzoną ukończeniem min. 1 szkolenia/kursu z zaawansowanej obsługi programu Excel lub zapewnią prowadzenie szkolenia przez trenera spełniającego ten warunek.\n\nNa potwierdzenie doświadczenia należy wypełnić tabelę zawartą w formularzu ofertowym stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego oraz dołączyć dokumenty poświadczające należyte wykonanie usług.\n\nWykonawca do realizacji przedmiotu zamówienia może wskazać więcej niż jednego trenera. Każdy ze wskazanych trenerów musi spełniać wszystkie warunki udziału w postępowaniu. Niespełnienie przez minimum jednego trenera któregokolwiek warunku udziału w postępowaniu będzie skutkować odrzuceniem oferty.\n\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie formularza ofertowego i złożonych dokumentów, zgodnie z formułą „spełnia – nie spełnia”. \n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory Wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia (kwotę brutto wynagrodzenia wraz z narzutami na wynagrodzenia stanowiące koszt Zamawiającego (jeśli dotyczy), a dla podatnika VAT – kwotę zawierającą podatek VAT (jeśli dotyczy)),\n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (załącznik nr 1),\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (załącznik nr 1);\nb) Życiorys zawodowy (CV)/ portfolio Wykonawcy lub CV/ portfolio trenera wskazanego przez Wykonawcę do realizacji przedmiotu zamówienia,\nc) Kopię dyplomu trenera wskazanego przez Wykonawcę do realizacji przedmiotu zamówienia,\nd) Dokumenty poświadczające należyte wykonanie usług szkoleniowych, o których mowa w tabeli dotyczącej doświadczenia w formularzu ofertowym, np. referencje, protokoły odbioru itp.,\ne) Kopię zaświadczeń/certyfikatów/ innych dokumentów potwierdzających ukończenie szkoleń/kursów z zaawansowanej obsługi programu Excel min 1 szt.\n\nNiedostarczenie w terminie składania ofert wszystkich powyższych dokumentów (do każdego trenera wskazanego w ofercie do realizacji przedmiotu zamówienia) będzie skutkować odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "ITszkolenia Jarosław Kapusta",
                    "price": "3600.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Asy Programowania sp. z o.o.",
                    "price": "6456.00 PLN"
                },
                {
                    "name": "DANDS IT CONSULTING - Sebastian Miotk",
                    "price": "3525.00 PLN"
                },
                {
                    "name": "Format Grzegorz Baran",
                    "price": "4350.00 PLN"
                },
                {
                    "name": "NT GROUP Sp. z o.o.",
                    "price": "2880.00 PLN"
                },
                {
                    "name": "PC Open Sp. z o.o.",
                    "price": "6600.00 PLN"
                },
                {
                    "name": "SOFTRONIC Sp. z o.o.",
                    "price": "6804.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "3500.00 PLN"
                },
                {
                    "name": "Trójmiejskie Centrum Szkoleń - Profit Plus Doradztwo Kadrowe Sp.z o.o.",
                    "price": "3906.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wynajem długoterminowy samochodu osobowego realizowany w projekcie „μGranty B+R dla przedsiębiorstw\"” w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020, Osi Priorytetowej 01. Komercjalizacja wiedzy, Działania 01.01. Ekspansja przez innowacje, Poddziałania 01.01.01. Ekspansja przez innowacje – wsparcie dotacyjne.",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-04-21",
            "end_date": "2021-04-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1) Wypełniony formularz oferty,\n2) Wypełniona specyfikacja techniczna pojazdu,\n3) Wypełnione oświadczenie o braku powiązań kapitałowych lub osobowych,\n4) Wypełnione oświadczenie w zakresie braku podstaw do wykluczenia z postępowania o udzielenie zamówienia publicznego,\n5) Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6) Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "1. O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego).\n2. Z postępowania o udzielenie zamówienia wyklucza się Wykonawcę w stosunku do którego zachodzi którakolwiek z okoliczności, o których mowa w art. 108 ust. 1 oraz w art. 109 ust. 1 pkt. 4) ustawy Pzp.\n3. Na potwierdzenie braku podstaw do wykluczenia z postępowania, wykonawca wraz z ofertą składa oświadczenie o niepodleganiu wykluczeniu wg wzoru stanowiącego załącznik nr 5 do zapytania ofertowego."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Jarczak S.C.",
                    "price": "77812.67 PLN"
                },
                {
                    "name": "JRK Konocar Sp. z o.o. Sp. K.",
                    "price": "53239.02 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "34110000-1",
                    "description": "Samochody osobowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy PBSE/Z/001/21\nZakup materiałów do realizacji prac B+R – moduł analityczno-obliczeniowy – zestaw",
            "advertiser_name": "Bioseco Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-05-05",
            "end_date": "2021-05-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n2. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n3. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy.",
                "W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgod-nie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapita-łowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjen-tem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wy-konującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem proce-dury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomoc-nika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocz-nej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "BTC Korporacja Paweł Zbysiński",
                    "price": "35786.85 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "FFW41 Łukasz Wnenk",
                    "price": "37443.60 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa pipet serologicznych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-05-10",
            "end_date": "2021-06-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "8250.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "INTER-CHEM POZNAŃ Sp z o.o.",
                    "price": "10200.00 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "13270.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa filtrów",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-05-10",
            "end_date": "2021-06-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "17400.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Biokom Systems",
                    "price": "14980.15 PLN"
                },
                {
                    "name": "INTER-CHEM POZNAŃ Sp z o.o.",
                    "price": "21360.00 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "8784.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-46957 Zakup i sukcesywna dostawa odczynników.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-05-07",
            "end_date": "2021-06-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "10917.10 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup gazów przemysłowych - zapytanie ofertowe 210514_01",
            "advertiser_name": "Recepton Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-05-15",
            "end_date": "2021-05-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta musi być sporządzona w języku polskim lub angielskim i przesłana przez stronę Bazy Konkurencyjności. \nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nNiespełnienie powyższych warunków skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24110000-8",
                    "description": "Gazy przemysłowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przedstawienie oferty na przygotowanie sylabusów, case studies oraz manuali do przedmiotów na kierunkach Informatyka i Logistyka",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-05-31",
            "end_date": "2021-06-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\nA. W przypadku sylabusa:\nDydaktyk z min. rocznym doświadczeniem dydaktycznym w obszarze/dziedzinie dot. modyfikowanego kierunku. (Weryfikacja na podstawie złożonego CV Wykonawcy lub w przypadku osób prawnych CV osoby/osób wskazanych przez Wykonawcę do realizacji zamówienia), \n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń i CV Wykonawcy lub w przypadku osób prawnych CV osoby/osób wskazanych przez Wykonawcę do realizacji zamówienia, zgodnie z formułą „spełnia – nie spełnia”.\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "4. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy:\n● osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n● kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).\n5. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie umowy.",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n● końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia (kwotę brutto wynagrodzenia wraz z narzutami na wynagrodzenia stanowiące koszt Zamawiającego (jeśli dotyczy), a dla podatnika VAT – kwotę zawierającą podatek VAT (jeśli dotyczy)),\n● oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia,\n● oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\nb) Życiorys zawodowy (CV) Wykonawcy lub CV osoby/osób wskazanych przez Wykonawcę do realizacji zamówienia, obrazujący wymogi zawarte w Warunkach Udziału w postępowaniu;\nc) Wykonawca do realizacji przedmiotu zamówienia może wskazać więcej niż jedną osobę. Każdy musi spełniać wszystkie warunki udziału w postępowaniu. Niespełnienie przez minimum jednego Wykonawcę któregokolwiek warunku udziału w postępowaniu będzie skutkować odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "Kacper Wereszko",
                    "price": "2650.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Memex Paweł Weichbroth",
                    "price": "3999.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Projekt i realizacja komponentu do budowy prototypowego laboratorium projektowego – Analizatora Jakości Energii 2 szt",
            "advertiser_name": "Remontowa Electrical Solutions Sp. z o.o.",
            "start_date": "2021-05-21",
            "end_date": "2021-05-31",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "W postępowaniu mogą wziąć udział Dostawcy, którzy:\n- posiadają niezbędną wiedzę i doświadczenie oraz dysponują potencjałem technicznym do wykonania zamówienia;\n- znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia;\n- nie zalegają z uiszczeniem podatków, opłat lub składek na ubezpieczenia społeczne lub zdrowotne;\n- nie otwarto wobec nich likwidacji, ani nie ogłoszono upadłości;\n- nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych;\n- wspólnik spółki jawnej, partner lub członek zarządu spółki partnerskiej; komplementariusz spółki komandytowej oraz spółki komandytowo-akcyjnej; członek organu zarządzającego osoby prawnej nie został prawomocnie skazany za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych;\n- wobec których, sąd nie orzekł zakazu ubiegania się o zamówienia, na podstawie przepisów o odpowiedzialności podmiotów zbiorowych za czyny zabronione pod groźbą kary\n- nie są podmiotami powiązanymi osobowo lub kapitałowo z Zamawiającym, gdzie przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym, osobą upoważnioną do zaciągania zobowiązań w imieniu Zamawiającego, osobami wykonującymi czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy oraz dostawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub osobowej;\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\nc) pełnieniu funkcji członka organu nadzorczego, zarządczego, prokurenta, pełnomocnika;\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "1) Oferta sporządzona na formularzu stanowiącym część A załącznika nr 1 do niniejszego zapytania ofertowego, zawierająca specyfikację techniczną potwierdzającą odpowiadanie przedmiotowi zamówienia oraz odnosząca się do kryteriów oceny ofert. Dopuszcza się przedstawienie specyfikacji technicznej jako odrębnego, dodatkowego załącznika do Oferty.\n2) Oświadczenie Oferenta o spełnianiu warunków udziału w postępowaniu na formularzu stanowiącym część B załącznika nr 1 do niniejszego zapytania ofertowego. \n3) Oświadczenie Oferenta o braku powiązań kapitałowych lub osobowych z Zamawiającym na formularzu stanowiącym część C załącznika nr 1 do niniejszego zapytania ofertowego.\n4) W przypadku braku możliwości pobrania z ogólnodostępnego, państwowego serwisu internetowego - należy dołączyć aktualny dokument rejestrowy Dostawcy,\n5) Jeżeli osoba (osoby) podpisująca ofertę (reprezentująca Dostawcę) działa na podstawie pełnomocnictwa, pełnomocnictwo to w formie oryginału lub kopii poświadczonej za zgodność z oryginałem przez notariusza musi zostać załączone do oferty.\n6) Niezałączenie formularza ofertowego zgodnie ze wzorem stanowiącym odpowiednio załącznik nr 1 część A, do niniejszego zapytania lub załączenie go w niewłaściwej formie lub niezgodnie z wymaganiami określonymi w zapytaniu ofertowym, będzie skutkowało odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa dysku sieciowego typu NAS wraz z akcesoriami realizowana w projekcie „μGranty B+R dla przedsiębiorstw\"” w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020, Osi Priorytetowej 01. Komercjalizacja wiedzy, Działania 01.01. Ekspansja przez innowacje, Poddziałania 01.01.01. Ekspansja przez innowacje – wsparcie dotacyjne.",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-06-28",
            "end_date": "2021-07-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1) Wypełniony formularz oferty,\n2) Wypełniony formularz rzeczowo-cenowy,\n3) Wypełnione oświadczenie o braku powiązań kapitałowych lub osobowych,\n4) Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n5) Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "1. O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [
                {
                    "name": "Si4iT Sp. z o.o.",
                    "price": "7851.09 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Tomasz Jodłowski",
                    "price": "6934.74 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup odczynnika do testów komórkowych - 210630_04",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-06-30",
            "end_date": "2021-07-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania. Niespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Promega GmbH",
                    "price": "4141.05 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "7673.2_Zakup usługi/ 7673.2_Purchase of service",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-07-02",
            "end_date": "2021-08-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1 (w języku polskim) i w Załączniku Nr 2\n(w języku angielskim)/ Detailed scope of requirement can be found in Attachment no. 1 (in polish)\nand Attachment no. 2 (in english)"
            ],
            "offer_winners": [
                {
                    "name": "ZentriForce Pharma Research GmbH",
                    "price": "369128.53 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Coriolis Pharma Research GmbH",
                    "price": "0.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "85100000-0",
                    "description": "Usługi ochrony zdrowia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "8422 Zakup i dostawa żywicy",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-07-05",
            "end_date": "2021-08-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Purolite Sp. z o.o.",
                    "price": "8093.01 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa plotera do nanoszenia kleju z dyspenserem kleju oraz regałów do składowania.",
            "advertiser_name": "Enelion Sp. z o.o.",
            "start_date": "2021-07-05",
            "end_date": "2021-07-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "zgodnie z zapytaniem ofertowym nr 2/ENELION/DESIGN/2021",
                "zgodnie z zapytaniem ofertowym nr 2/ENELION/DESIGN/2021",
                "zgodnie z zapytaniem ofertowym nr 2/ENELION/DESIGN/2021",
                "zgodnie z zapytaniem ofertowym nr 2/ENELION/DESIGN/2021",
                "zgodnie z zapytaniem ofertowym nr 2/ENELION/DESIGN/2021",
                "zgodnie z zapytaniem ofertowym nr 2/ENELION/DESIGN/2021",
                "zgodnie z zapytaniem ofertowym nr 2/ENELION/DESIGN/2021"
            ],
            "offer_winners": [
                {
                    "name": "Darlog Sp. z o.o. Sp. K.",
                    "price": "41950.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42611000-2",
                    "description": "Obrabiarki specjalnego zastosowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Optymalizacja i ewaluacja modeli do analizy sentymentu na deficytowych/szczątkowych danych biznesowych.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-07-06",
            "end_date": "2021-07-15",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup materiałów plastikowych, szkła, naczynek, materiałów do prototypowania i konstrukcji czytnika oraz drobnego sprzętu laboratoryjnego i pomiarowego na potrzeby laboratorium B+R",
            "advertiser_name": "GENEME SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-07-15",
            "end_date": "2021-07-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Załącznik nr 1 – Specyfikacja cenowa;\nZałącznik nr 2 - Formularz ofertowy;\nZałącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\nZałącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych;\noraz załączniki do Formularza Ofertowego:\na) dokument rejestrowy Wykonawcy\nb) upoważnienie do podpisania oferty (jeśli dotyczy);\nc) oświadczenie każdej z osób biorących udział w przedmiotowym postępowaniu (po stronie Wykonawcy) o zapoznaniu się z treścią klauzuli informacyjnej dotyczącej przetwarzania danych osobowych.",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU"
            ],
            "offer_winners": [
                {
                    "name": "MPA Mariusz Musiał",
                    "price": "20987.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "18424300-0",
                    "description": "Rękawice jednorazowe"
                },
                {
                    "code": "31711000-3",
                    "description": "Artykuły elektroniczne"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa oraz uruchomienie urządzenia laserowego (1 szt.)",
            "advertiser_name": "Vivadental Sp. z o.o.",
            "start_date": "2021-07-15",
            "end_date": "2021-07-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu"
            ],
            "offer_winners": [
                {
                    "name": "BTL POLSKA SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA",
                    "price": "415800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33100000-1",
                    "description": "Urządzenia medyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup serwisów oraz wsparcia technicznego dla posiadanej licencji bezterminowej oprogramowania ESET Endpoint Encryption Pro dla Agencji Rozwoju Pomorza S.A.",
            "advertiser_name": "Agencja Rozwoju Pomorza S.A.",
            "start_date": "2021-07-13",
            "end_date": "2021-07-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Z postępowania wykluczeni są Wykonawcy, w odniesieniu do których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.\n2. Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb) posiadaniu co najmniej 10 % udziałów lub akcji;\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactw drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n3. Ocena braku podstaw do wykluczenia Wykonawcy z postępowania nastąpi na podstawie oświadczenia Wykonawcy złożonego zgodnie z załącznikiem nr 1 do Zapytania ofertowego.",
                "1. Wypełniony Formularz ofertowy - załącznik nr 1 do Zapytania ofertowego.\n2. Zamawiający najpierw dokona oceny ofert, a następnie zbada, czy Wykonawca, którego oferta została oceniona jako najkorzystniejsza, nie podlega wykluczeniu. Jeżeli Wykonawca, którego oferta została oceniona jako najkorzystniejsza, nie złoży wymaganych oświadczeń lub dokumentów potwierdzających brak podstaw do wykluczenia, lub wymaganych pełnomocnictw, oświadczenia lub dokumenty będą niekompletne, zawierają błędy lub budzą wskazane przez Zamawiającego wątpliwości, Zamawiający wezwie do ich złożenia, uzupełnienia lub poprawienia, lub udzielenia wyjaśnień w terminie przez siebie wskazanym, chyba że mimo ich poprawienia lub udzielenia wyjaśnień oferta wykonawcy podlegałaby odrzuceniu albo konieczne byłoby unieważnienie postępowania. Poprawki lub wyjaśnienia nie mogą powodować istotnych zmian w treści oferty.\n3. W razie wątpliwości Zamawiający ma prawo do wezwania Wykonawcy do złożenia wyjaśnień dotyczących oświadczeń lub dokumentów.\n4. W przypadku jeśli Wykonawca nie złoży wyżej wymienionych dokumentów lub złożone dokumenty będą niezgodne z wymogami zapytania, wówczas oferta Wykonawcy zostanie odrzucona, z zastrzeżeniem ust. 2 i 3."
            ],
            "offer_winners": [
                {
                    "name": "Miecz Net",
                    "price": "5608.80 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Ikaria Sp. z o.o.",
                    "price": "12300.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Chlorowodorek guanidyny - zapytanie ofertowe 210713_02",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-07-13",
            "end_date": "2021-07-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia, termin płatności od dnia wystawienia faktury.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie do 30 dni od dnia realizacji zamówienia i wystawienia faktury.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania."
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o",
                    "price": "2698.76 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Chemat Adam Taszner",
                    "price": "4985.68 PLN"
                },
                {
                    "name": "PROSPECTA SP. Z O.O.",
                    "price": "2952.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        }
    ]
}