{
    "auctions": [
        {
            "auction_name": "Zapytanie ofertowe nr 21/POWER/2021 - usługa transportowa",
            "advertiser_name": "Stowarzyszenie Morena",
            "start_date": "2021-10-26",
            "end_date": "2021-11-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) O udzielenie zamówienia może ubiegać się Wykonawca, który spełnia następujące warunki: \na) nie znajduje się w stanie likwidacji i nie ogłoszono jego upadłości.\nb) posiada aktualne zezwolenie/licencję dot. przewozu osób umożliwiającą realizację zamówienia zgodnie z niniejszym Zapytaniem – zgodnie z obowiązującymi przepisami prawa.\nc) posiada pojazd lub pojazdy do przewozu osób z możliwością przewozu (zgodnie z obowiązującymi przepisami prawa) dla 20 osób (miejsca siedzące), nie starszy niż z roku 2008.\nWeryfikacja spełniania warunków określonych w pkt b i c odbywać się będzie na podstawie oświadczeń Wykonawcy zawartych w formularzu oferty (Zał. Nr 1 do Zapytania) \n2) Z możliwości realizacji zamówienia wyłącza się podmioty, które powiązane są z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy osobowo lub kapitałowo, w szczególności poprzez:\na) pełnienie funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nb) pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa w linii bocznej drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nc) uczestniczenie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nd) posiadanie co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa.\nW celu potwierdzenia braku powiązań Wykonawca przedkłada oświadczenie zawarte w formularzu oferty.\n3) Wykonawcy mogą wspólnie ubiegać się o udzielenie zamówienia:\na) Wykonawcy występujący wspólnie ustanawiają pełnomocnika do reprezentowania ich w postępowaniu \no udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy,\nb) pełnomocnictwo do dokonywania czynności, o których mowa pod lit. a) powinno być dokumentem stwierdzającym ustanowienie pełnomocnika, podpisanego przez uprawnionych do ich reprezentacji przedstawicieli wszystkich pozostałych Wykonawców. W zakresie formy, pełnomocnictwo musi odpowiadać przepisom Kodeksu Cywilnego (oryginał lub notarialnie potwierdzona kopia). Pełnomocnictwo należy dołączyć do oferty,\nc) w przypadku spółki cywilnej Zamawiający przyjmuje, że Wykonawcami są wspólnicy spółki cywilnej, których udział w postępowaniu traktowany jest jako wspólne ubieganie się o udzielenie zamówienia,\nd) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia ponoszą solidarną odpowiedzialność \nza wykonanie umowy. \ne) oferta musi być podpisana w taki sposób, by wiązała wszystkich Wykonawców występujących wspólnie,\nf) wszelka korespondencja oraz rozliczenia dokonywane będą z Wykonawcą występującym jako pełnomocnik pozostałych (lider),\ng) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia składają łącznie jeden Formularz Ofertowy,\nh) w przypadku Wykonawców wspólnie ubiegających się o udzielenie zamówienia, warunki określone w OPZ wykonawcy muszą spełniać łącznie.\n4) Zamawiający wykluczy z postępowania Wykonawców:\na) którzy nie wykazali spełnienia warunków udziału w postępowaniu, o których mowa w ust. 1,\nb) którzy nie wykażą, że nie zachodzą wobec nich przesłanki określone w ust. 2"
            ],
            "offer_winners": [
                {
                    "name": "OlaTrans",
                    "price": "5500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Zenon Gołda Usługi Transportowe Przewóz Osób",
                    "price": "8800.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60000000-8",
                    "description": "Usługi transportowe (z wyłączeniem transportu odpadów)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przedmiotem zamówienia jest dostawa programu do projektowania 3D wraz z zestawem komputerowym do projektowania 3D w związku z realizacją projektu pt. \"Utworzenie Centrum Badawczo-Rozwojowego w ETER-MED Sp. z o.o., w obszarze badania i implementacji nowych metod terapeutycznych i rozwiązań technologicznych w zakresie stosowania ozonoterapii w medycynie”",
            "advertiser_name": "Niepubliczny Zakład Opieki Zdrowotnej ETER-MED sp. z o.o.",
            "start_date": "2021-09-27",
            "end_date": "2021-10-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający uzna, że Oferent posiada doświadczenie w realizacji podobnych dostaw, jeżeli przedstawi zestawienie (zgodne z załącznikiem nr 1 do Formularza ofertowego) przynajmniej 3 dostaw wraz z instalacją oprogramowania typu CAD do projektowania 3D zrealizowanych w okresie 5 lat poprzedzających złożenie oferty, a jeżeli podmiot istnieje krócej niż 5 lat, to w okresie od jego powstania.\n\nDodatkowo Oferent przedstawi referencje lub protokoły odbioru od podmiotów, na rzecz których realizował dostawy wymienione w zestawieniu, o którym mowa powyżej, potwierdzające, że dostawy te zostały wykonane prawidłowo.\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia/nie spełnia” na podstawie oświadczenia Oferenta i przedstawionych referencji.",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że dysponuje osobami zdolnymi do prawidłowej realizacji zamówienia.\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia/nie spełnia” na podstawie oświadczenia Oferenta i przedstawionych referencji.",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że dysponuje zapleczem technicznym, w szczególności urządzeniami i sprzętem, niezbędnym do prawidłowej realizacji zamówienia.\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia/nie spełnia” na podstawie oświadczenia Oferenta i przedstawionych referencji.",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że znajduje się w sytuacji finansowej pozwalającej na prawidłową realizację zamówienia, w szczególności nie zostało wobec niego wszczęte postępowanie upadłościowe, likwidacyjne lub restrukturyzacyjne.\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia/nie spełnia” na podstawie oświadczenia Oferenta i przedstawionych referencji."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "GM System Integracja Systemów Inżynierskich Sp. z o.o.",
                    "price": "11426.70 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48320000-7",
                    "description": "Pakiety oprogramowania do rysowania i odwzorowywania"
                },
                {
                    "code": "48321000-4",
                    "description": "Pakiety oprogramowania do projektowania wspomaganego komputerowo (CAD)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przedmiotem zamówienia jest dostawa programu do projektowania 3D wraz z zestawem komputerowym do \nprojektowania 3D w związku z realizacją projektu pt. \"Utworzenie Centrum Badawczo-Rozwojowego w ETER-MED Sp. \nz o.o., w obszarze badania i implementacji nowych metod terapeutycznych i rozwiązań technologicznych w zakresie \nstosowania ozonoterapii w medycynie”",
            "advertiser_name": "Niepubliczny Zakład Opieki Zdrowotnej ETER-MED sp. z o.o.",
            "start_date": "2021-10-11",
            "end_date": "2021-10-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający uzna, że Oferent posiada doświadczenie w realizacji podobnych dostaw, jeżeli przedstawi zestawienie (zgodne z załącznikiem nr 1a do Formularza ofertowego) przynajmniej 3 dostaw wraz z instalacją oprogramowania typu CAD do projektowania 3D zrealizowanych w okresie 5 lat poprzedzających złożenie oferty, a jeżeli podmiot istnieje krócej niż 5 lat, to w okresie od jego powstania.\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia-nie spełnia” na podstawie oświadczenia Oferenta i wykazu, o którym mowa w pkt 1 powyżej.",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że dysponuje osobami zdolnymi do prawidłowej realizacji zamówienia.\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia-nie spełnia” na podstawie oświadczenia Oferenta oraz zgodne z załącznikiem nr 1a do Formularza ofertowego",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że dysponuje zapleczem technicznym, w szczególności urządzeniami i sprzętem, niezbędnym do prawidłowej realizacji zamówienia.\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia-nie spełnia” na podstawie oświadczenia Oferenta oraz zgodne z załącznikiem nr 1a do Formularza ofertowego",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że znajduje się w sytuacji finansowej pozwalającej na prawidłową realizację zamówienia, w szczególności nie zostało wobec niego wszczęte postępowanie upadłościowe, likwidacyjne lub restrukturyzacyjne.\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia-nie spełnia” na podstawie oświadczenia Oferenta oraz zgodne z załącznikiem nr 1a do Formularza ofertowego"
            ],
            "offer_winners": [
                {
                    "name": "GM System Integracja Systemów Inżynierskich Sp. z o.o.",
                    "price": "11426.70 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48320000-7",
                    "description": "Pakiety oprogramowania do rysowania i odwzorowywania"
                },
                {
                    "code": "48321000-4",
                    "description": "Pakiety oprogramowania do projektowania wspomaganego komputerowo (CAD)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Innowacyjny średnionapięciowy magazyn energii o dużej pojemności, o najniższym na rynku śladzie węglowym, wraz z technologią testowania w automatycznym procesie wytwórczym",
            "advertiser_name": "Northvolt Poland sp z o.o.",
            "start_date": "2021-10-18",
            "end_date": "2021-11-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1 O udzielenie zamówienia mogą się ubiegać oferenci, którzy:\na. Posiadają uprawnienia do prowadzenia określonej działalności lub czynności, jeżeli przepisy nakładają obowiązek posiadania takich uprawnień – warunek potwierdzany oświadczeniem,\nb. prowadzą działalność zgodną z opisem przedmiotu zamówienia – warunek potwierdzany oświadczeniem,\nc. posiadają niezbędną wiedzę i doświadczenie oraz dysponują potencjałem technicznym i osobami zdolnymi do wykonania zamówienia – warunek potwierdzany oświadczeniem,\nd. znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia – warunek potwierdzany oświadczeniem,\ne. nie są w stanie likwidacji ani też nie ogłosili upadłości - warunek potwierdzony oświadczeniem, \nf. nie zalegają z uiszczeniem opłat publicznoprawnych, podatków lub składek na ubezpieczenia społeczne lub zdrowotne – oferent przedłoży oświadczenie/ zaświadczenie, że nie posiada zaległości z tytułu ww. należności (opłaty publiczno-prawne, podatki, składki na ubezpieczenie społeczne lub zdrowotne),\ng. nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych - dotyczy wspólnika spółki jawnej, partnera lub członka zarządu spółki partnerskiej, komplementariusza spółki komandytowej oraz spółki komandytowo-akcyjnej; członka organu zarządzającego osoby prawnej"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42990000-2",
                    "description": "Różne maszyny specjalnego zastosowania"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Catering - Chmielno 4-5.11.2021",
            "advertiser_name": "Ośrodek Doradztwa i Treningu Kierowniczego",
            "start_date": "2021-10-21",
            "end_date": "2021-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "KLAUZULA SPOŁECZNA\n\n\nZamawiający wymaga, aby osoby którymi Wykonawca będzie się posługiwał przy wykonywaniu usług będących przedmiotem zamówienia (obsługa cateringu) objęte były w całym okresie obowiązywania Umowy, ubezpieczeniem społecznym i zdrowotnym. Do wykonania przedmiotu Umowy będą kierowani pracownicy zatrudnieni na podstawie umów o pracę w ilości co najmniej: 1 pracownik.\n\nZamawiający wymaga aby do wykonania przedmiotu Umowy był kierowany personel, którego wynagrodzenie za pracę jest równe lub przekracza równowartość wysokości wynagrodzenia minimalnego, o którym mowa w ustawie z 10.10.2002 o minimalnym wynagrodzeniu za pracę (Dz.U., z 2002 r. nr 200, poz. 1679 z późn. zm.).\n\nWykonawca, najpóźniej w dniu zawarcia Umowy oraz w trakcie jej realizacji na każde wezwanie Zamawiającego zobowiązuje się przedstawić bieżące dokumenty potwierdzające, że przedmiot Umowy jest wykonywany przez osoby będące pracownikami.\n\nSankcja z tytułu niedotrzymania klauzuli społecznej\nw przypadku powzięcia przez Zamawiającego informacji o naruszeniu przez Wykonawcę\npowyższego zobowiązania dotyczącego zatrudnienia Zamawiający niezwłocznie zawiadomi o tym fakcie Państwową Inspekcję Pracy celem podjęcia przez nią stosownego postępowania wyjaśniającego w tej sprawie. Obowiązek powyższy znajduje zastosowanie również w przypadku, gdy personel Wykonawcy będzie świadczył usługi na podstawie umowy cywilnoprawnej, a nie na podstawie umowy o pracę."
            ],
            "offer_winners": [
                {
                    "name": "Stamon Sp. z o.o.",
                    "price": "73.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "55000000-0",
                    "description": "Usługi hotelarskie, restauracyjne i handlu detalicznego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "O9/2021dostawa materiałów zużywalnych i odczynników PW",
            "advertiser_name": "AronPharma spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-10-27",
            "end_date": "2021-11-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia (pakietów od 1. do 12.)",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia (pakietów od 1. do 12.)",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia (pakietów od 1. do 12.)",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia (pakietów od 1. do 12.)",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia (pakietów od 1. do 12.)"
            ],
            "offer_winners": [
                {
                    "name": "Diag-Med Grażyna Konecka",
                    "price": "110.70 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "HORIBA ABX Sp. z o.o.",
                    "price": "1044.25 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "03417100-7",
                    "description": "Trociny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Innowacyjny system rozgłoszeniowo-komunikacyjny",
            "advertiser_name": "Ambient-System Sp. z o.o.",
            "start_date": "2021-12-13",
            "end_date": "2021-12-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Podmiot posiada minimum 5 lat doświadczenia w przeprowadzaniu laboratoryjnych badań systemów DSO",
                "Podmiot posiada akredytację do przeprowadzania badań na zgodność z normą EN PN 54-16 i EN PN 54-4",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane osobowo i kapitałowo z Zamawiającym",
                "3. W celu potwierdzenia spełnienia kryteriów dostępu Oferent zobowiązany jest złożyć \n\na) Ofertę na druku z załącznika nr 1 „Oferta” do niniejszego ogłoszenia – skan dokumentu podpisany przez osobę upoważnioną\nb) Załącznik nr 2 „Oświadczenia Oferenta‘’ - skan dokumentu podpisany przez osobę upoważnioną\nc) Załącznik nr 3 „Oświadczenie o braku powiązań’’ - skan dokumentu podpisany przez osobę upoważnioną\nd) Załącznik nr 5 „Szczegółowy opis przedmiotu zamówienia” - skan dokumentu podpisany przez osobę upoważnioną\ne) Wykazanie posiadania akredytacji do przeprowadzania badań na zgodność z norma EN PN 54-16 w postaci kopii stosownego dokumentu lub linku do oficjalnej informacji.\nf) Wykazanie posiadania minimum 5 letniego doświadczenia do przeprowadzania badań na zgodność z norma EN PN 54-16 w postaci kopii stosownego dokumentu lub linku do oficjalnej informacji."
            ],
            "offer_winners": [
                {
                    "name": "Centrum Naukowo-Badawcze Ochrony Przeciwpożarowej im. Józefa Tuliszkowskiego Państwowy Instytut Badawczy",
                    "price": "69812.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przeprowadzenie cyklu 5 seminariów w ramach Projektu \"Pomorski Broker Eksportowy\".",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-12-07",
            "end_date": "2021-12-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy w okresie 3 lat poprzedzających termin składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonali co najmniej 3 usługi obejmujące prowadzenie szkoleń/seminariów/prelekcji/wykładów (lub innych równoważnych zadań) o tematyce związanej z eksportem/działalnością eksportową, przy czym w ramach każdej z tych usług łączny czas szkoleń/seminariów/prelekcji/wykładów (lub innych równoważnych zadań) i wynosił co najmniej 12 godzin szkoleniowych (1h=45 min.). Ww. termin jest zachowany, jeżeli dana usługa zakończyła się nie wcześniej niż 3 lata przed terminem składania ofert w niniejszym postępowaniu.",
                "W postępowaniu mogą wziąć udział Wykonawcy, którzy nie są powiązani z  Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na: \no uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \no posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych; \no pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika; \no pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Z postępowania wykluczeniu są Wykonawcy, którzy w “wykazie podmiotów zarejestrowanych jako podatnicy VAT, niezarejestrowanych oraz wykreślonych i przywróconych do rejestru VAT” (tzw. biała lista) figurują jako podmioty wykreślone z rejestru VAT na podstawie art. 96 ust. 9 lub ust. 9a pkt. 1-2 lub 4-5 ustawy o podatku od towaru i usług. (Zamawiający ma prawo wykluczyć Wykonawcę z tego powodu na każdym etapie postępowania lub odmówić zawarcia umowy).",
                "Opis wymaganych dokumentów jest zawarty w załączniku pt. \"zapytanie ofertowe\"."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79951000-5",
                    "description": "Usługi w zakresie organizowania seminariów"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 21/12/2021/LE/SL. WYBÓR TRENERÓW LOKALNYCH TIK dla Instytutu Doskonalenia Nauczycieli \"Solidarność\" w ramach projektu grantowego \"Szkolenia TIK dla nauczycieli Województwa Śląskiego\" realizowanego w ramach projektu \"Lekcja:Enter\"",
            "advertiser_name": "Instytut Doskonalenia Nauczycieli \"Solidarność\"",
            "start_date": "2021-12-18",
            "end_date": "2021-12-29",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "W Zapytaniu Ofertowym"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 24/12/2021/LE/ŁDZ. WYBÓR TRENERÓW LOKALNYCH TIK dla Instytutu Doskonalenia Nauczycieli \"Solidarność\" w ramach projektu grantowego \"Szkolenia TIK dla nauczycieli Województwa Łódzkiego\" realizowanego w ramach projektu \"Lekcja:Enter\"",
            "advertiser_name": "Instytut Doskonalenia Nauczycieli \"Solidarność\"",
            "start_date": "2021-12-18",
            "end_date": "2021-12-29",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "W Zapytaniu Ofertowym"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przedmiotem zamówienia jest dostawa, montaż, konfiguracja oraz uruchomienie zestawu serwerowego (szafa rakowa, serwer, UPS, czujniki, kable). Zapytanie ofertowe przeprowadzane jest w związku z realizacją projektu pn. „Utworzenie Centrum Badawczo-Rozwojowego w ETER-MED Sp. z o.o., w obszarze badania i implementacji nowych metod terapeutycznych i rozwiązań technologicznych w zakresie stosowania ozonoterapii w medycynie” w ramach Działania 2.1 Wsparcie inwestycji w infrastrukturę B+R przedsiębiorstw Programu Operacyjnego Inteligentny Rozwój 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.\nW przypadku rozbieżności pomiędzy treścią ogłoszenia widniejącą w Bazie Konkurencyjności a treścią załącznika \"Zapytanie ofertowe\" pierwszeństwo ma treść załącznika.",
            "advertiser_name": "Niepubliczny Zakład Opieki Zdrowotnej ETER-MED sp. z o.o.",
            "start_date": "2021-12-21",
            "end_date": "2021-12-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie o doświadczeniu w realizacji podobnych dostaw. \n\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia/nie spełnia” na podstawie oświadczenia Oferenta i przedstawionych referencji.",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że dysponuje osobami zdolnymi do prawidłowej realizacji zamówienia.\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia/nie spełnia” na podstawie oświadczenia Oferenta i przedstawionych referencji.",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że dysponuje zapleczem technicznym, w szczególności urządzeniami i sprzętem, niezbędnym do prawidłowej realizacji zamówienia.\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia/nie spełnia” na podstawie oświadczenia Oferenta i przedstawionych referencji.",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że znajduje się w sytuacji finansowej pozwalającej na prawidłową realizację zamówienia, w szczególności nie zostało wobec niego wszczęte postępowanie upadłościowe, likwidacyjne lub restrukturyzacyjne.\nZamawiający oceni spełnienie ww. warunków udziału w postępowaniu według formuły: „spełnia/nie spełnia” na podstawie oświadczenia Oferenta i przedstawionych referencji."
            ],
            "offer_winners": [
                {
                    "name": "DIF-service Krzysztof Samsonowski",
                    "price": "393600.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48800000-6",
                    "description": "Systemy i serwery informacyjne"
                },
                {
                    "code": "48820000-2",
                    "description": "Serwery"
                },
                {
                    "code": "48822000-6",
                    "description": "Serwery komputerowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Szkolenie online: “ECDL S6 Web Editing oraz administrowanie sieciami lokalnymi” wraz z procesem walidacji i certyfikacji",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-12-30",
            "end_date": "2022-01-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do Rejestru Instytucji Szkoleniowych. W celu wykazania spełnienia tego warunku Wykonawca załączy do oferty informację o wpisie instytucji szkoleniowej do Rejestru Instytucji Szkoleniowych) lub inny równoważny dokument potwierdzający aktualny wpis do Rejestru Instytucji Szkoleniowych.",
                "Warunkiem udziału w postępowaniu jest posiadanie przez Wykonawcę minimum dwuletniego doświadczenia w realizacji kursów w zakresie objętym Zamówieniem, tj. kursów w zakresie ECDL i w zakresie administrowania sieciami lokalnymi. Warunek uznaje się za spełniony, jeżeli zarówno pierwszy w zakresie podstaw ECDL, jak i pierwszy kurs w zakresie administrowania sieciami lokalnymi prowadzony przez Wykonawcę rozpoczął się nie później niż 2 lata przed upływem terminu składania ofert. W celu wykazania wymaganego 2-letniego doświadczenia Wykonawca wskaże w ofercie datę rozpoczęcia pierwszych organizowanych przez siebie szkoleń w ww. zakresie.",
                "Warunkiem udziału w postępowaniu jest zobowiązanie Wykonawcy, że skieruje do prowadzenia zajęć trenera/trenerów, z których każdy posiadać będzie: \n◦ wykształcenie wyższe lub certyfikat/zaświadczenie/inne dokumenty umożliwiające przeprowadzenie zajęć objętych szkoleniem, \n◦ co najmniej 2-letnie doświadczenie w prowadzeniu kursów w zakresie tego/tych modułu/modułów, do którego/których zostanie/zostaną skierowany/skierowani w ramach realizacji Zamówieniem (tj. kursów w zakresie ECDL S6 lub administrowania sieciami lokalnymi).",
                "Opis wymaganych dokumentów/oświadczeń jest zawarty w załączniku pt. \"zapytanie ofertowe\"",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \n2) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO, \n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Sławomir Malec Edukacja IT",
                    "price": "6060.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Ad-rem Firma Szkoleniowa Anna Jędrzejczak-Wróblewska",
                    "price": "6800.00 PLN"
                },
                {
                    "name": "ERNABO Adrian Flak",
                    "price": "6080.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 04/0092/2022\nOrganizacja wypoczynku zimowego dla dzieci i młodzieży - Stacja Słupsk",
            "advertiser_name": "Związek Harcerstwa Polskiego Chorągiew Gdańska",
            "start_date": "2022-01-12",
            "end_date": "2022-01-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "A. Wykonawca wykaże, że posiada wiedzę i doświadczenie, tj. wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej trzy usługi o zakresie podobnym do przedmiotu zamówienia. Za usługę podobną do przedmiotu zamówienia Zamawiający uzna zorganizowanie trzech wyjazdów minimum 5 dniowych dla co najmniej 40 osób, gdzie zakres usługi obejmował min. zapewnienie: usługi wyżywienia, noclegów, transportu. Opis sposobu dokonywania oceny spełnienia tych warunków:\nNa etapie składania oferty Wykonawca wypełnia załącznik nr 3 do zapytania, który dołącza do oferty. \nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających, że usługi zostały wykonane należycie, przy czym dowodami są:\na) referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego usługi były wykonywane,\nb) oświadczenie Wykonawcy, jeżeli z uzasadnionych przyczyn o obiektywnym charakterze wykonawca nie jest w stanie uzyskać dokumentów, o których mowa w ppkt a). Jeśli Wykonawca składa oświadczenie, zobowiązany jest podać przyczyny braku możliwości uzyskania poświadczenia.\nWykonawca jest zwolniony z obowiązku przedkładania dowodów, w przypadku gdy w ciągu ostatnich trzech lat realizował usługi odpowiadające przedmiotowi usługi realizowane na rzecz Zamawiającego.",
                "B. Jest organizatorem turystyki lub agentem turystycznym\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów :\na) wpis do rejestru do rejestru organizatorów turystyki i przedsiębiorców ułatwiających nabywanie powiązanych usług turystycznych lub\nb) w przypadku agenta turystycznego podpisaną umowę z organizatorem turystyki, którego reprezentuje.\n\nC. Wykonawca zapewni, że obiekt posiada zgodę Państwowej Straży Pożarnej na zakwaterowanie dzieci i młodzieży, pion kuchenno-stołówkowy został dopuszczony do organizacji wypoczynku dla dzieci i młodzieży zgodnie z przepisami prawa w zakresie organizacji wypoczynku dla dzieci i młodzieży.\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów:\na) Zgodę Państwowej Straży Pożarnej dotyczącą obiektu gdzie ma być zakwaterowanie i wyżywienie",
                "Złożenie w nieprzekraczalnym terminie do dnia 19 stycznia 2022 r., oferty polega na wypełnieniu części ofertowej (załącznik nr 1) oraz załączników 2-5; czyli:\nZałącznik nr 1 - Część ofertowa\nZałącznik nr 2 - Klauzula informacyjna\nZałącznik nr 3 - Wykaz usług wskazywanych na potrzeby wykazania spełnienia warunku udziału w postępowaniu\nZałącznik nr 4 - Wykaz doświadczenia \nZałącznik nr 5 - Oświadczenie\n\nDodatkowo:\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających, że usługi zostały wykonane należycie, przy czym dowodami są:\na) referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego usługi były wykonywane,\nb) oświadczenie Wykonawcy, jeżeli z uzasadnionych przyczyn o obiektywnym charakterze wykonawca nie jest w stanie uzyskać dokumentów, o których mowa w ppkt a). Jeśli Wykonawca składa oświadczenie, zobowiązany jest podać przyczyny braku możliwości uzyskania poświadczenia.\nWykonawca jest zwolniony z obowiązku przedkładania dowodów, w przypadku gdy w ciągu ostatnich trzech lat realizował usługi odpowiadające przedmiotowi usługi realizowane na rzecz Zamawiającego.\n\nB. Jest organizatorem turystyki lub agentem turystycznym\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów:\na) wpis do rejestru do rejestru organizatorów turystyki i przedsiębiorców ułatwiających nabywanie powiązanych usług turystycznych lub\nb) w przypadku agenta turystycznego podpisaną umowę z organizatorem turystyki, którego reprezentuje.\n\nC. Wykonawca zapewni, że obiekt posiada zgodę Państwowej Straży Pożarnej na zakwaterowanie dzieci i młodzieży, pion kuchenno-stołówkowy został dopuszczony do organizacji wypoczynku dla dzieci i młodzieży zgodnie z przepisami prawa w zakresie organizacji wypoczynku dla dzieci i młodzieży.\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów:\na) Zgodę Państwowej Straży Pożarnej dotyczącą obiektu gdzie ma być zakwaterowanie i wyżywienie"
            ],
            "offer_winners": [
                {
                    "name": "Szansa Weronika Pyda-Ledwoń",
                    "price": "28417.92 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Biuro usługowo-turystyczne ATLANTIC",
                    "price": "31008.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55270000-3",
                    "description": "Usługi świadczone przez placówki oferujące wyżywienie i miejsca noclegowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Akademia Innowacyjnych Zastosowań Technologii Cyfrowych (AI Tech)",
            "advertiser_name": "Politechnika Gdańska, Wydział Elektroniki, Telekomunikacji i Informatyki",
            "start_date": "2022-05-12",
            "end_date": "2022-05-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia ubiegać się mogą wykonawcy spełniający następujące warunki:\n\n1. Pomiędzy wykonawcą a zamawiającym nie mogą występować powiązania kapitałowe lub osobowe. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Operatora Programu, \n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nNa potwierdzenie spełnienia warunku wykonawca zobowiązany jest dołączyć do oferty świadczenie o braku w/w powiązań z zamawiającym, według wzoru stanowiącego Załącznik nr 2 do niniejszego zapytania ofertowego.\n\n2. Wykonawca jest globalnym dostawcą usług chmurowych i posiada region lokalizowany w Polsce a usługa będzie świadczona poprzez zasoby fizycznie zlokalizowane na obszarze Europejskiego Obszaru Gospodarczego."
            ],
            "offer_winners": [
                {
                    "name": "Operator Chmury Krajowej sp. z o.o.",
                    "price": "9542.50 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72317000-0",
                    "description": "Usługi przechowywania danych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "BIO/2022/10946 Zakup i dostawa materiałów zużywalnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-04-21",
            "end_date": "2022-05-25",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 1/2022/BROKER/ZK Z DNIA 19.05.2022 r.",
            "advertiser_name": "Gdańska Fundacja Przedsiębiorczości",
            "start_date": "2022-05-19",
            "end_date": "2022-05-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjnie nieposiadającej osobowości prawnej, którzy:\n1) nie podlegają wykluczeniu,\n2) spełniają warunki udziału w postępowaniu dotyczące zdolności zawodowych (doświadczenie),\n3) nie zalegają z podatkami oraz składkami na ubezpieczenie społeczne i zdrowotne.",
                "Wykonawca wykaże, że posiada doświadczenie tj. w okresie ostatnich trzech lat liczonych wstecz od dnia w którym upłynął termin składania ofert, a w przypadku świadczeń powtarzających się lub ciągłych również wykonywanych, a jeśli okres prowadzenia działalności jest krótszy – to w tym okresie zostały wykonane lub są wykonywane należycie co najmniej 3 usługi polegające na kompleksowej organizacji wyjazdowego Wydarzenia gospodarczego/Misji gospodarczej dla co najmniej 5 osobowej grupy",
                "1. O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjnie nieposiadającej osobowości prawnej, którzy:\n1) nie podlegają wykluczeniu,\n2) spełniają warunki udziału w postępowaniu dotyczące zdolności zawodowych (doświadczenie),\n3) nie zalegają z podatkami oraz składkami na ubezpieczenie społeczne i zdrowotne.",
                "n/d",
                "Załącznik nr I Formularz ofertowy wraz z załącznikiem 1 i 2\nZałącznik nr II Warunki udziału w postepowaniu",
                "1) nie zalegam/przedsiębiorstwo, które reprezentuję nie zalega* z opłacaniem podatków, lub składek na\nubezpieczenie społeczne i fundusz ubezpieczeń społecznych,\n2) znajduję się/przedsiębiorstwo, które reprezentuję znajduje się* w sytuacji ekonomicznej i finansowej\nzapewniającej prawidłową realizację Przedmiotu Zamówienia",
                "1. Zamawiający nie dopuszcza składanie ofert częściowych.\n2. Zamawiający nie przewiduje udzielania zamówień uzupełniających.\n3. Zamawiający nie przewiduje rozliczenia w walutach obcych.\n4. Zamawiający nie przewiduje zwrotu kosztów udziału w postępowaniu"
            ],
            "offer_winners": [
                {
                    "name": "Attis S.C.",
                    "price": "56700.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "GMSYNERGY SP. Z O.O. SP. J.",
                    "price": "59395.00 PLN"
                },
                {
                    "name": "Sun & More sp. z o. o.",
                    "price": "80500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "63510000-7",
                    "description": "Usługi biur podróży i podobne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Usługi doradcze mające na celu opracowanie strategii wejścia na rynek brytyjski wraz z wyszukiwaniem potencjalnych partnerów zagranicznych dla firmy Argus Maszyny",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-05-25",
            "end_date": "2022-06-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający uzna ten warunek za spełniony, jeśli Wykonawca wykaże:\n1. Minimum 6 usług zrealizowanych w ciągu ostatnich 12 miesięcy dotyczących analizy rynków zagranicznych z następującego zakresu: \n• analiza rynku zagranicznego i konkurencji krajów docelowych ekspansji, \n• opracowania strategii wprowadzenia produktów oraz usług na rynek zagranicznym, \n• procedury i zasady prowadzenia biznesu na danym rynku zagranicznym. \n2. Minimum 1 usługa polegająca na wprowadzenia produktu na rynek zagraniczny na zlecenie klienta zewnętrznego \nPotwierdzenie na podstawie referencji lub faktur.",
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności w ramach realizacji\nzamówienia, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz doświadczenia wykonawcy.\n3. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.\n4. Potwierdzenie zapłaty wadium.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z\nzamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub\nosobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w\njego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii\nprostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w\nstosunku przysposobienia, opieki lub kurateli.",
                "1. Wykonawca zobowiązany jest do wniesienia wadium w kwocie 750 zł (słownie: siedemset pięćdziesiąt złotych) najpóźniej w terminie zgodnym z terminem składania ofert w gotówce do kasy Zamawiającego lub przelewem na konto:\nZarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.\nTrzy Lipy 3\n80-172 Gdańsk\nnr konta 50 1030 0019 0109 8503 0004 1277\nz dopiskiem „Wadium - Postępowanie nr ...”\n2. Do oferty należy dołączyć potwierdzenie dokonania przelewu."
            ],
            "offer_winners": [
                {
                    "name": "Made By Friends Donata Strycharczyk",
                    "price": "30750.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BOUNDLESS DEVELOPMENT",
                    "price": "17800.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79411100-9",
                    "description": "Usługi doradcze w zakresie rozwoju działalności gospodarczej"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Pełnienie funkcji Specjalisty w zakresie charakterystyki układów fotokatalitycznych w projekcie pt. \"Ekologiczne asfalty”",
            "advertiser_name": "LOTOS Asfalt Sp. z o.o.",
            "start_date": "2022-05-24",
            "end_date": "2022-06-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykształcenie: \nposiadanie co najmniej tytułu zawodowego magistra inżyniera w dziedzinie związanej z inżynierią chemiczną, technologią chemiczną lub pokrewnej.\n\nDorobek naukowy\ndorobek naukowy obejmujący co najmniej 3 publikacje naukowe związane z obszarem fotokatalizy heterogenicznej, materiałów budowlanych, opublikowanych w międzynarodowych czasopismach umieszczonych w bazie JCR (z okresu ostatnich 5 lat (liczonych od terminu składania ofert).\n\nDoświadczenie związane z udziałem w projektach b+r\nudział w co najmniej 3 projektach w okresie ostatnich 5 lat (liczonych od terminu składania ofert) - bez względu na funkcję w zespole",
                "Oferent powinien mieć możliwość wykonania badań laboratoryjnych fotodegradacji zanieczyszczeń (LZO, NOx, benzo(a)piren) w zakresie badań asfaltów i mieszanek mineralno-asfaltowych w zakresie objętym projektem.",
                "Warunkiem udziału w postępowaniu jest przygotowanie oferty w oparciu o formularze stanowiące załączniki do Zapytania ofertowego, tj.:\nZałącznik nr 1: Formularz ofertowy,\nZałącznik nr 2: Wiedza i doświadczenie Oferenta"
            ],
            "offer_winners": [
                {
                    "name": "Agnieszka Sulowska",
                    "price": "45900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Aleksandra Małachowska",
                    "price": "45000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "73300000-5",
                    "description": "Projekt i realizacja badań oraz rozwój"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa podzespołów do modułu do aplikacji roztworu uelastyczniającego",
            "advertiser_name": "Zakład Poligraficzny NORMEX, Iwona Morawczyńska",
            "start_date": "2022-05-24",
            "end_date": "2022-06-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Każdy dostawca musi posiadać uprawnienia do wykonywania działalności lub czynności odpowiadającym przedmiotowi zamówienia.",
                "Każdy dostawca musi oświadczyć, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej realizacje przedmiotu Zamówienia.",
                "Zamawiający uzna, że Oferent spełnia w/w warunki jeżeli oferent przedłoży stosowne oświadczenie, które jest załącznikiem nr 3 .",
                "Oświadczenie o braku powiązań osobowych lub kapitałowych z\n Zamawiającym - załącznik nr 2"
            ],
            "offer_winners": [
                {
                    "name": "P.P.U. EL-CO S.C. B. Kałucka, Z. Żownowatiuk",
                    "price": "20900.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31600000-2",
                    "description": "Sprzęt i aparatura elektryczna"
                },
                {
                    "code": "42130000-9",
                    "description": "Krany, kurki, zawory i podobna armatura"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 05/03/2022/LE/WLK. WYBÓR TRENERÓW LOKALNYCH TIK dla Instytutu Doskonalenia Nauczycieli \"Solidarność\" w ramach projektu grantowego \"Szkolenia TIK dla nauczycieli Województwa Wielkopolskiego\" realizowanego w ramach projektu \"Lekcja:Enter\"",
            "advertiser_name": "Instytut Doskonalenia Nauczycieli \"Solidarność\"",
            "start_date": "2022-03-26",
            "end_date": "2022-04-05",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "W Zapytaniu Ofertowym"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe 1_2022 - Prasa krawędziowa",
            "advertiser_name": "H&H SOLUTIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2022-03-24",
            "end_date": "2022-03-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "Posiadają niezbędną wiedzę i doświadczenie oraz dysponują odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zamówienia.",
                "Posiadają niezbędną wiedzę i doświadczenie oraz dysponują odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zamówienia.",
                "Posiadają niezbędną wiedzę i doświadczenie oraz dysponują odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zamówienia.",
                "Znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówień we wskazanym terminie.",
                "Zamawiający w celu potwierdzenia spełnienia w/w warunków wymaga przedłożenia następujących dokumentów:\n1) Złożenie oferty na formularzu ofertowym – Załącznik nr 1 do Zapytania ofertowego, w którym wypełniono wszystkie dane obligatoryjne.\n2) Złożenie na ofercie oświadczeń o następującej treści, których wzory znajdują się w Załączniku \nnr 1 do Zapytania ofertowego:\n• Wykonawca oświadcza, że zna i akceptuje warunki realizacji zamówienia określone w zapytaniu ofertowym oraz nie wnosi żadnych zastrzeżeń i uwag w tym zakresie.\n• Wykonawca oświadcza, że posiada uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania.\n• Wykonawca oświadcza, że posiada niezbędną wiedzę i doświadczenie oraz dysponuje odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zamówienia.\n• Wykonawca oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia we wskazanym terminie.\n• Wykonawca oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania osobowe lub kapitałowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n2) posiadaniu udziałów lub co najmniej 10 % akcji;\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n4) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n\n4. Opis sposobu przygotowania oferty – warunki formalne:\n\nOferta musi zostać złożona na formularzu ofertowym (załącznik nr 1 do zapytania ofertowego) oraz zawierać załączniki wskazane w zapytaniu ofertowym.\nOferta i załączniki powinny zostać sporządzone w języku polskim, w sposób czytelny. Każda oferta musi zawierać nazwę i adres oraz dane kontaktowe oferenta.\nZamawiający wymaga, aby ofertę podpisała osoba uprawniona do reprezentowania Oferenta, przy czym podpis musi być czytelny lub opatrzony pieczęcią imienną. Jeżeli ofertę podpisze osoba nie wskazana w dokumencie rejestrowym, wymagane jest załączenie odpowiedniego pełnomocnictwa do reprezentacji podmiotu podpisanego przez osoby uprawnione do reprezentacji Oferenta.\nOferent powinien podać w ofercie cenę za kompletną realizację przedmiotu zamówienia na warunkach określonych w zapytaniu ofertowym, a ponadto oferent powinien dołączyć do oferty wszystkie wskazane w treści zapytania ofertowego dokumenty. Oferent w ramach przedkładanych dokumentów powinien wykazać spełnienie wyżej określonych warunków dopuszczających.\nZamawiający nie dopuszcza możliwości składania ofert częściowych i wariantowych, rozpatrywane będą wyłącznie oferty obejmujące pełny zakres przedmiotu zamówienia.\nOferty nie spełniające warunków formalnych i/lub nie zawierające pełnego zakresu przedmiotu zamówienia zostaną odrzucone.\nSposoby składania ofert:\n\na) pocztą elektroniczną na adres mailowy: zamowienia@hhsolutions.pl \nb) listem poleconym lub kurierem na adres: H&H SOLUTIONS SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ, ul. Mikołaja Reja 3, 80-404 Gdańsk,\n c) przez portal: https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/. \nFunkcja dostępna dla zalogowanych użytkowników.\n\nTermin dostarczania ofert upływa w dniu: 31.03.2022r.\nPrzez datę dostarczenia oferty rozumie się datę jej wpływu do Zamawiającego. \nOferty, które wpłyną po terminie składania ofert zostaną odrzucone.\nMiejsce realizacji: Papowo Toruńskie\n5. Termin ważności oferty: minimum 30 dni od zakończenia terminu składania ofert.",
                "Złożą specyfikację techniczną pozwalającą na potwierdzenie parametrów określonych w opisie przedmiotu zamówienia – wzór własny oferenta\nZłożą oświadczenie na ofercie o braku występowania powiązań (wzór oświadczenia w Załączniku nr 1 do Zapytania ofertowego)."
            ],
            "offer_winners": [
                {
                    "name": "Persona Mariusz Zawadzki",
                    "price": "85100.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Eurometal Sp. z o.o.",
                    "price": "39228.02 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42000000-6",
                    "description": "Maszyny przemysłowe"
                },
                {
                    "code": "42636000-3",
                    "description": "Prasy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wszyscy mamy równy start - wyrównanie szans dla dzieci ze specjalnymi potrzebami edukacyjnymi",
            "advertiser_name": "CALINECZKA Magdalena Stępniewska, Magdalena Rutkowska - Dolna spółka cywilna",
            "start_date": "2022-04-09",
            "end_date": "2022-04-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent, który posiada uprawnienia do występowania w obrocie prawnym, oraz uprawnienia niezbędne do wykonania uprawnionych prac lub czynności zgodnie z wymaganiami ustawowymi.",
                "Wykonawca posiada wiedzę i doświadczenie niezbędną do wykonania przedmiotu zamówienia",
                "Oferent znajduje się w sytuacji ekonomicznej lub finansowej zapewniającej należyte wykonanie zamówienia",
                "W celu potwierdzenia spełnienia warunków udziału w postępowaniu Oferent przedstawi wraz z ofertą wymagane oświadczenia, których wzór stanowi Załącznik nr 2 i Załącznik nr 3 do niniejszego zapytania.",
                "O udzielenie zamówienia może ubiegać się Oferent, który nie jest powiązany kapitałowo i osobowo z Zamawiającym oraz wobec którego nie wszczęto postępowania o ogłoszenie upadłości/ likwidacji lub nie ogłoszono upadłości/ likwidacji."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Jard Sp. z o.o.",
                    "price": "147600.00 PLN"
                },
                {
                    "name": "Przedsiębiorstwo Zaopatrzenia Szkół \"CEZAS\" sp. z o.o.",
                    "price": "135730.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "39150000-8",
                    "description": "Różne meble i wyposażenie"
                },
                {
                    "code": "39161000-8",
                    "description": "Meble przedszkolne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE NA USŁUGI HOTELOWO-GASTRONOMICZNE WE WROCŁAWIU",
            "advertiser_name": "Regionalna Izba Gospodarcza Pomorza",
            "start_date": "2022-03-15",
            "end_date": "2022-03-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W postępowaniu może wziąć udział Wykonawca, który w okresie 3 lat poprzedzających termin składania ofert (a jeżeli okres prowadzenia działalności przez Wykonawcę jest krótszy to w tym okresie) wykonał należycie co najmniej 2 usługi obejmujące każdorazowo (każda usługa łącznie) wynajem Sali konferencyjnej/szkoleniowej wraz z usługami gastronomicznymi dla co najmniej 20 osób.",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą polegające w szczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb. posiadaniu co najmniej 10% udziałów lub akcji\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd. pozostawaniu w związku małżeńskim w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.",
                "zgodnie z wymaganiami określonymi w załączniku pt. \"Zapytanie ofertowe\""
            ],
            "offer_winners": [
                {
                    "name": "Sun & More sp. z o. o.",
                    "price": "9925.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "55000000-0",
                    "description": "Usługi hotelarskie, restauracyjne i handlu detalicznego"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55120000-7",
                    "description": "Usługi hotelarskie w zakresie spotkań i konferencji"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup kolumn flash- zapytanie ofertowe nr 220329_51",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2022-03-29",
            "end_date": "2022-04-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent zobowiązany jest przedstawić: folder, broszurę lub karty katalogowe dla oferowanych produktów pozwalające na potwierdzenie spełnienia wymagań określonych przez Zamawiającego w \"Załącznik nr 220329_51 Specyfikacja Kolumny flash\".\nDostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferenci zobowiązani są przedstawić dokumentację potwierdzającą zgodność produktów ze specyfikacją opisaną w załączniku (\"Załącznik nr 220329_51 Specyfikacja Kolumny flash\") do niniejszego zapytania ofertowego. Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty).\nOferta musi zawierać minimum: nazwę i adres Dostawcy, numer zapytania ofertowego, nazwę i numer katalogowy produktu, cenę jednostkową netto, termin dostawy i termin płatności.\nZamawiający nie dopuszcza składania ofert częściowych.\nTermin związania z ofertą musi być zaznaczony w ofercie i nie może być mniejszy niż 30 dni. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Oferent ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 45 dni od dnia realizacji zamówienia i wystawienia faktury.",
                "Wykluczeniu z postępowania podlegają Oferenci, którzy są powiązani osobowo lub kapitałowo z Zamawiającym.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Polygen Sp. z o.o.",
                    "price": "8025.05 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24950000-8",
                    "description": "Specjalistyczne produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wszyscy mamy równy start - wyrównanie szans dla dzieci ze specjalnymi potrzebami edukacyjnymi",
            "advertiser_name": "CALINECZKA Magdalena Stępniewska, Magdalena Rutkowska - Dolna spółka cywilna",
            "start_date": "2022-05-30",
            "end_date": "2022-06-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent, który posiada uprawnienia do występowania w obrocie prawnym, oraz uprawnienia niezbędne do wykonania uprawnionych prac lub czynności zgodnie z wymaganiami ustawowymi.",
                "Oferent znajduje się w sytuacji ekonomicznej lub finansowej zapewniającej należyte wykonanie zamówienia",
                "Oferent znajduje się w sytuacji ekonomicznej lub finansowej zapewniającej należyte wykonanie zamówienia",
                "O udzielenie zamówienia może ubiegać się Oferent, który nie jest powiązany kapitałowo i osobowo z Zamawiającym oraz wobec którego nie wszczęto postępowania o ogłoszenie upadłości/ likwidacji lub nie ogłoszono upadłości/ likwidacji."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45432112-2",
                    "description": "Kładzenie nawierzchni"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup kolumn flash- zapytanie ofertowe nr 220603_51",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2022-06-03",
            "end_date": "2022-06-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent zobowiązany jest przedstawić: folder, broszurę lub karty katalogowe dla oferowanych produktów pozwalające na potwierdzenie spełnienia wymagań określonych przez Zamawiającego w \"Załącznik nr 220603_51 Specyfikacja Kolumny flash\".\nDostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferenci zobowiązani są przedstawić dokumentację potwierdzającą zgodność produktów ze specyfikacją opisaną w załączniku (\"Załącznik nr 220603_51 Specyfikacja Kolumny flash\") do niniejszego zapytania ofertowego. Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty).\nOferta musi zawierać minimum: nazwę i adres Dostawcy, numer zapytania ofertowego, nazwę i numer katalogowy produktu, cenę jednostkową netto, termin dostawy i termin płatności.\nZamawiający nie dopuszcza składania ofert częściowych.\nTermin związania z ofertą musi być zaznaczony w ofercie i nie może być mniejszy niż 30 dni. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Oferent ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 45 dni od dnia realizacji zamówienia i wystawienia faktury.",
                "Wykluczeniu z postępowania podlegają Oferenci, którzy są powiązani osobowo lub kapitałowo z Zamawiającym.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Polygen Sp. z o.o.",
                    "price": "8534.61 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24950000-8",
                    "description": "Specjalistyczne produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przeprowadzenie 7 webinariów o tematyce dotyczącej ODR (e-mediacji) oraz mediacji pracowniczych i gospodarczych",
            "advertiser_name": "Regionalna Izba Gospodarcza Pomorza",
            "start_date": "2022-06-08",
            "end_date": "2022-06-17",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunku jest zawarty w załączniku pt. zapytanie ofertowe.",
                "Wykonawca nie może pozostawać w stosunku prawnym lub faktycznym z Zamawiającym, który może budzić uzasadnione wątpliwości co do bezstronności. \nSzczegółowy opis warunku jest określony w załączniku pt. \"zapytanie ofertowe\"."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80420000-4",
                    "description": "Usługi e-learning"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "BIO/2022/10943_Zakup i dostawa materiałów zużywalnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-03-29",
            "end_date": "2022-04-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 6/2021 dotyczące zatrudnienia pracowników do realizacji usług badawczo-rozwojowych",
            "advertiser_name": "Aidmed Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-08-11",
            "end_date": "2021-08-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. W postępowaniu mogą wziąć udział osoby, które spełniają łącznie poniższe wymagania:\na) co najmniej roczne doświadczenie w prowadzeniu treningów personalnych lub fizjoterapii lub prowadzeniu zajęć z e-sportu,\nb) gotowość do rejestracji bio-sygnałów oraz obrazu twarzy swoich podopiecznych (graczy).\n\n2. Weryfikacja powyższych wymagań nastąpi na podstawie oświadczenia Oferenta zawartego w ofercie. W razie powzięcia przez Zamawiającego wątpliwości w zakresie znajomości przez Oferenta deklarowanej wiedzy lub doświadczenia, Zamawiający jest uprawniony do przeprowadzenia z Oferentem testu wiedzy (pisemnego lub ustnego). Zamawiający jest uprawniony do żądania dokumentów zewnętrznych potwierdzających ww. wymagania."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Aleksandra Przytulska",
                    "price": "150.00 PLN"
                },
                {
                    "name": "Dominik Duda",
                    "price": "150.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "72314000-9",
                    "description": "Usługi gromadzenia oraz scalania danych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przedmiotem zamówienia jest wyłonienie Wykładowców zagranicznych i krajowych do przygotowania i przeprowadzenia zajęć dydaktycznych prowadzonych w języku angielskim w formie warsztatów on-line dla doktorantów Letniej Szkoły Doktorskiej (PhD Summer School, project POWER 1.",
            "advertiser_name": "Gdański Uniwersytet Medyczny",
            "start_date": "2021-08-24",
            "end_date": "2021-09-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca składający ofertę w odpowiedzi na niniejsze zapytanie ofertowe powinien spełniać poniższe minimalne wymagania:\nWarsztat 1 (Temat 1):\n• Nauczyciel akademicki - min 20 lat \n• Publikacje i monografie naukowe dotyczące tematyki zajęć – min 30\n• Bardzo dobra znajomość j. angielskiego w mowie i piśmie. Minimum na poziomie B2. Wymóg będzie oceniany na podstawie oświadczenia zawartego w załączniku nr 1. \n\nWarsztat 2 (Temat 2):\n• Nauczyciel akademicki – min 20 lat\n• Publikacje i monografie naukowe dotyczące tematyki zajęć – min 30\n• Indeks H- min 30\n• Bardzo dobra znajomość j. angielskiego w mowie i piśmie. Minimum na poziomie B2. Wymóg będzie oceniany na podstawie oświadczenia zawartego w załączniku nr 1. \n\nWarsztat 3 (Temat 3):\n• Nauczyciel akademicki - min 15 lat \n• Indeks H - min 15\n• doświadczenie pracy w przemyśle farmaceutycznym - min 10 lat\n• Bardzo dobra znajomość j. angielskiego w mowie i piśmie. Minimum na poziomie B2. Wymóg będzie oceniany na podstawie oświadczenia zawartego w załączniku nr 1. \n\nWarsztat 4 (Temat 4, 5, 6, 7):\n• Nauczyciel akademicki - min 15 lat \n• Indeks H – min 15\n• Artykuły naukowe w tematyce zajęć lub kursy dydaktyczne dotyczące tematyki zajęć \n• Bardzo dobra znajomość j. angielskiego w mowie i piśmie. Minimum na poziomie B2. Wymóg będzie oceniany na podstawie oświadczenia zawartego w załączniku nr 1."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Usługi w zakresie zorganizowania spotkania z potencjalnymi partnerami z ZEA w trakcie trwania targów WETEX 2021",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-09-07",
            "end_date": "2021-09-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w realizacji doradztwa dla podmiotów gospodarczych, podmiotów publicznym lub korporacji zainteresowanych rozwojem eksportu.\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca:\n• wykaże, że posiada minimum 6-letnie doświadczenie we współpracy z rynkami Bliskiego Wschodu,\n• wykaże, że reprezentuje w Polsce min. 5 podmiotów z ZEA\n• wykaże, że prowadzi działalność zarówno przez podmiot zlokalizowany w Polsce jak i posiada reprezentanta w formie podmiotu w ZEA, a także przedstawi następujące referencje/rekomendacje potwierdzające wykonanie prac zbieżnych z przedmiotem zamówienia:\n• 10 referencji/rekomendacji od instytucji publicznych rządowych/samorządowych (polskich),\n• 5 referencji/rekomendacji od instytucji rządowych/samorządowych (ZEA),\n• 25 referencji/rekomendacji od firm polskich, w tym min. 5 rekomendacji w zakresie opracowania usługi doradczej dotyczącej strategii ekspansji\nPonadto, Wykonawca wykaże:\n• zainstalowanie z sukcesem min. 10 firm w ZEA w postaci pozwalającej na działania bezpośrednie (spółki) lub pośrednie (dystrybutor),\n• współpracę średniorocznie z min. 50 firmami w okresie ostatnich 2 lat, w zakresie obejmującym rynki ZEA.",
                "Wnioskodawca spełnia warunek dotyczący osób zdolnych do wykonania zamówienia, jeśli wykaże, że dysponuje lub będzie dysponował co najmniej jednym ekspertem wsparcia eksportu pracującym z rynkami Bliskiego Wschodu nieprzerwanie przez okres min. 6 lat.\nZamawiający dopuszcza współpracę w ramach różnych organizacji.\nW przypadku wskazania więcej niż jednego eksperta, każdy ze wskazanych ekspertów będzie musiał wykazać się w/w doświadczeniem.",
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności w ramach realizacji zamówienia, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz usług\n3. Prawidłowo wypełniony i podpisany Załącznik nr 3 - Wykaz osób\n4. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n5. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.\n6. Potwierdzenie zapłaty wadium",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii\nprostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w\nstosunku przysposobienia, opieki lub kurateli.",
                "1. Wykonawca zobowiązany jest do wniesienia wadium w kwocie 1500 zł (słownie: jeden tysiąc pięćset złotych) najpóźniej w terminie zgodnym z terminem składania ofert w gotówce do kasy Zamawiającego lub przelewem na konto: Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o. Trzy Lipy 3 80-172 Gdańsk nr konta 50 1030 0019 0109 8503 0004 1277 z dopiskiem „Wadium - Postępowanie nr ...”\n2. Do oferty należy dołączyć potwierdzenie dokonania przelewu."
            ],
            "offer_winners": [
                {
                    "name": "MK Business Link Sp. z o.o.",
                    "price": "40000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79411100-9",
                    "description": "Usługi doradcze w zakresie rozwoju działalności gospodarczej"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Usługi w zakresie: organizacji i sprzedaży biletów lotniczych, miejsc hotelowych ze śniadaniem i kolacją, transportu w Dubaju oraz ubezpieczeń na czas podróży dla minimum 6, a maksimum 12 osób uczestniczących w Wydarzeniu Gospodarczym obejmującym udział w WETEX & Dubai Solar Show 2021",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-09-15",
            "end_date": "2021-09-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) Z postępowania wykluczeni są Wykonawcy, w stosunku do których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "2) Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na: \n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \n- posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych; \n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika; \n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wykonawca posiada wymagane doświadczenie polegające na tym, że w okresie ostatnich dwóch lat przed upływem terminu składania ofert, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej dwie usługi polegające – w przypadku każdej z wykazywanych usług – na obsłudze w zakresie organizacji biletów lotniczych, miejsc hotelowych i ubezpieczeń osobowych dla co najmniej 8 osób każda usługa (wymagany termin realizacji usługi jest zachowany, jeżeli w ww. okresie usługa została co najmniej zakończona).",
                "Zgodnie z załącznikiem pt. \"zapytanie ofertowe\"",
                "Wykonawca posiada uprawnienia do realizacji usług będących przedmiotem zamówienia – tj. aktualny wpis na listę organizatorów turystyki i pośredników turystycznych."
            ],
            "offer_winners": [
                {
                    "name": "GMSYNERGY sp. z o.o. sp.j.",
                    "price": "5790.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "34980000-0",
                    "description": "Bilety przewozowe"
                },
                {
                    "code": "63510000-7",
                    "description": "Usługi biur podróży i podobne"
                },
                {
                    "code": "63515000-2",
                    "description": "Usługi podróżne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie satelitarnego serwisu wspierającego precyzyjne zabiegi agrotechniczne.",
            "advertiser_name": "Wasat Sp. z o.o.",
            "start_date": "2021-08-05",
            "end_date": "2021-08-13",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wykonawca powinien dysponować minimum 5-letnim doświadczeniem w pobieraniu próbek gleby oraz wykonywaniu pomiarów przewodności elektrycznej gleby.",
                "Wykonawca powinien dysponować potencjałem technicznym niezbędnym do realizacji Zamówienia.",
                "Sytuacja ekonomiczna i finansowa Wykonawcy powinna umożliwiać realizację Zamówienia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73120000-9",
                    "description": "Usługi eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wykoszenie trzciny i usunięcie drzew z mechowiska w rezerwacie przyrody „Bagno Stawek” w ramach projektu „Ochrona bioróżnorodności rezerwatów przyrody Pomorza”",
            "advertiser_name": "Wojewódzki Fundusz Ochrony Środowiska i Gospodarki Wodnej w Gdańsku",
            "start_date": "2021-08-03",
            "end_date": "2021-08-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki dotyczące zdolności technicznej lub zawodowej osób wyznaczonych do realizacji zamówienia:\nw zakresie Części 1 zamówienia, Wykonawca musi wykazać się dysponowaniem:\n Osobą (min. 1 osobą) skierowaną do realizacji zamówienia w zakresie Części 1 zamówienia, posiadającą doświadczenie polegające na wykonaniu co najmniej 1 usługi wykoszenia roślinności zielnej, przy czym usługa ta została wykonana na terenie jednej \nz form ochrony przyrody, o której mowa w art. 6 ust. 1 ustawy z dnia 16 kwietnia 2004 r. o ochronie przyrody (t.j. Dz. U. z 2021 r. poz. 1098);\nWzór Wykazu stanowi załącznik nr 4 do zapytania."
            ],
            "offer_winners": [
                {
                    "name": "Marcin Borowicz",
                    "price": "46900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ARBOTREK Paweł Oleszkiewicz",
                    "price": "94802.40 PLN"
                },
                {
                    "name": "Drew-Kos Dariusz Różycki",
                    "price": "64330.20 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "77312000-0",
                    "description": "Usługi usuwania chwastów"
                },
                {
                    "code": "77211400-6",
                    "description": "Usługi wycinania drzew"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Usługi doradcze z zakresu umiędzynarodowienia na rynku ZEA członka klastra - firmy Glassdeep Sp. z.o.o",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-08-11",
            "end_date": "2021-08-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w realizacji doradztwa dla podmiotów gospodarczych, podmiotów publicznym lub korporacji zainteresowanych rozwojem eksportu. \nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca:\n- wykaże, że posiada minimum 6-letnie doświadczenie we współpracy z rynkami Bliskiego Wschodu, \n- wykaże, że reprezentuje w Polsce min. 5 podmiotów z ZEA \n- wykaże, że prowadzi działalność zarówno przez podmiot zlokalizowany w Polsce jak i posiada reprezentanta w formie podmiotu w ZEA,\na także przedstawi następujące referencje/rekomendacje potwierdzające wykonanie prac zbieżnych z przedmiotem zamówienia:\n- 10 referencji/rekomendacji od instytucji publicznych rządowych/samorządowych (polskich), \n- 5 referencji/rekomendacji od instytucji rządowych/samorządowych (ZEA), \n- 25 referencji/rekomendacji od firm polskich, w tym min. 5 rekomendacji w zakresie opracowania usługi doradczej dotyczącej strategii ekspansji \nPonadto, Wykonawca wykaże: \n- zainstalowanie z sukcesem min. 10 firm w ZEA w postaci pozwalającej na działania bezpośrednie (spółki) lub pośrednie (dystrybutor), \n- współpracę średniorocznie z min. 50 firmami w okresie ostatnich 2 lat, w zakresie obejmującym rynki ZEA.",
                "Wnioskodawca spełnia warunek dotyczący osób zdolnych do wykonania zamówienia, jeśli wykaże, że dysponuje lub będzie dysponował co najmniej jednym ekspertem wsparcia eksportu pracującym z rynkami Bliskiego Wschodu nieprzerwanie przez okres min. 6 lat.\nZamawiający dopuszcza współpracę w ramach różnych organizacji.\nW przypadku wskazania więcej niż jednego eksperta, każdy ze wskazanych ekspertów będzie musiał wykazać się w/w doświadczeniem.",
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności w ramach realizacji\nzamówienia, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz doświadczenia wykonawcy.\n3. Prawidłowo wypełniony i podpisany Załącznik nr 3 - Wykaz osób.\n4. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n5. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.\n6. Potwierdzenie zapłaty wadium.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z\nzamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub\nosobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w\njego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii\nprostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w\nstosunku przysposobienia, opieki lub kurateli.",
                "1. Wykonawca zobowiązany jest do wniesienia wadium w kwocie 1500 zł (słownie: jeden tysiąc pięćset złotych) najpóźniej w terminie zgodnym z terminem składania ofert w gotówce do kasy Zamawiającego lub przelewem na konto:\nZarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.\nTrzy Lipy 3\n80-172 Gdańsk\nnr konta 50 1030 0019 0109 8503 0004 1277\nz dopiskiem „Wadium - Postępowanie nr ...”\n2. Do oferty należy dołączyć potwierdzenie dokonania przelewu."
            ],
            "offer_winners": [
                {
                    "name": "MK Business Link Sp. z o.o.",
                    "price": "47000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79411100-9",
                    "description": "Usługi doradcze w zakresie rozwoju działalności gospodarczej"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Usługi doradcze z zakresu umiędzynarodowienia na rynku ZEA członka klastra - firmy WaySun Foundation",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-09-02",
            "end_date": "2021-09-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w realizacji doradztwa dla podmiotów gospodarczych, podmiotów publicznym lub korporacji zainteresowanych rozwojem eksportu.\n\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca:\n• wykaże, że posiada minimum 6-letnie doświadczenie we współpracy z rynkami Bliskiego Wschodu,\n• wykaże, że reprezentuje w Polsce min. 5 podmiotów z ZEA\n• wykaże, że prowadzi działalność zarówno przez podmiot zlokalizowany w Polsce jak i posiada reprezentanta w formie podmiotu w ZEA, a także przedstawi następujące referencje/rekomendacje potwierdzające wykonanie prac zbieżnych z przedmiotem zamówienia:\n• 10 referencji/rekomendacji od instytucji publicznych rządowych/samorządowych (polskich),\n• 5 referencji/rekomendacji od instytucji rządowych/samorządowych (ZEA),\n• 25 referencji/rekomendacji od firm polskich, w tym min. 5 rekomendacji w zakresie opracowania usługi doradczej dotyczącej strategii ekspansji\n\nPonadto, Wykonawca wykaże:\n• zainstalowanie z sukcesem min. 10 firm w ZEA w postaci pozwalającej na działania bezpośrednie (spółki) lub pośrednie (dystrybutor),\n• współpracę średniorocznie z min. 50 firmami w okresie ostatnich 2 lat, w zakresie obejmującym rynki ZEA.",
                "Wnioskodawca spełnia warunek dotyczący osób zdolnych do wykonania zamówienia, jeśli wykaże, że dysponuje lub będzie dysponował co najmniej jednym ekspertem wsparcia eksportu pracującym z rynkami Bliskiego Wschodu nieprzerwanie przez okres min. 6 lat.\nZamawiający dopuszcza współpracę w ramach różnych organizacji.\nW przypadku wskazania więcej niż jednego eksperta, każdy ze wskazanych ekspertów będzie musiał wykazać się w/w doświadczeniem.",
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności w ramach realizacji\nzamówienia, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz usług\n3. Prawidłowo wypełniony i podpisany Załącznik nr 3 - Wykaz osób\n4. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n5. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.\n6. Potwierdzenie zapłaty wadium",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z\nzamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub\nosobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w\njego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii\nprostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w\nstosunku przysposobienia, opieki lub kurateli.",
                "1. Wykonawca zobowiązany jest do wniesienia wadium w kwocie 1500 zł (słownie: jeden tysiąc pięćset złotych) najpóźniej w terminie zgodnym z terminem składania ofert w gotówce do kasy Zamawiającego lub przelewem na konto:\nZarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.\nTrzy Lipy 3\n80-172 Gdańsk\nnr konta 50 1030 0019 0109 8503 0004 1277\nz dopiskiem „Wadium - Postępowanie nr ...”\n2. Do oferty należy dołączyć potwierdzenie dokonania przelewu."
            ],
            "offer_winners": [
                {
                    "name": "MK Business Link Sp. z o.o.",
                    "price": "47000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79411100-9",
                    "description": "Usługi doradcze w zakresie rozwoju działalności gospodarczej"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Usługi doradcze z zakresu umiędzynarodowienia na rynku ZEA członka klastra - firmy P.W. DIGITAL Tomasz Kaczmarek",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-09-21",
            "end_date": "2021-09-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w realizacji doradztwa dla podmiotów gospodarczych, podmiotów publicznym lub korporacji zainteresowanych rozwojem eksportu.\n\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca:\n- wykaże, że posiada minimum 6-letnie doświadczenie we współpracy z rynkami Bliskiego Wschodu,\n- wykaże, że reprezentuje w Polsce min. 5 podmiotów z ZEA\n- wykaże, że prowadzi działalność zarówno przez podmiot zlokalizowany w Polsce jak i posiada reprezentanta w formie podmiotu w ZEA, a także przedstawi następujące referencje/rekomendacje potwierdzające wykonanie prac zbieżnych z przedmiotem zamówienia:\n- 10 referencji/rekomendacji od instytucji publicznych rządowych/samorządowych (polskich),\n- 5 referencji/rekomendacji od instytucji rządowych/samorządowych (ZEA),\n- 25 referencji/rekomendacji od firm polskich, w tym min. 5 rekomendacji w zakresie opracowania usługi doradczej dotyczącej strategii ekspansji\n\nPonadto, Wykonawca wykaże:\n- zainstalowanie z sukcesem min. 10 firm w ZEA w postaci pozwalającej na działania bezpośrednie (spółki) lub pośrednie (dystrybutor),\n- współpracę średniorocznie z min. 50 firmami w okresie ostatnich 2 lat, w zakresie obejmującym rynki ZEA.",
                "Wnioskodawca spełnia warunek dotyczący osób zdolnych do wykonania zamówienia, jeśli wykaże, że dysponuje lub będzie dysponował co najmniej jednym ekspertem wsparcia eksportu pracującym z rynkami Bliskiego Wschodu nieprzerwanie przez okres min. 6 lat.\nZamawiający dopuszcza współpracę w ramach różnych organizacji.\nW przypadku wskazania więcej niż jednego eksperta, każdy ze wskazanych ekspertów będzie musiał wykazać się w/w doświadczeniem.",
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności w ramach realizacji\nzamówienia, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz doświadczenia wykonawcy.\n3. Prawidłowo wypełniony i podpisany Załącznik nr 3 - Wykaz osób.\n4. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n5. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.\n6. Potwierdzenie zapłaty wadium.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z\nzamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub\nosobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w\njego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii\nprostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w\nstosunku przysposobienia, opieki lub kurateli.",
                "1. Wykonawca zobowiązany jest do wniesienia wadium w kwocie 1500 zł (słownie: jeden tysiąc pięćset złotych) najpóźniej w terminie zgodnym z terminem składania ofert w gotówce do kasy Zamawiającego lub przelewem na konto:\nZarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.\nTrzy Lipy 3\n80-172 Gdańsk\nnr konta 50 1030 0019 0109 8503 0004 1277\nz dopiskiem „Wadium - Postępowanie nr ...”\n2. Do oferty należy dołączyć potwierdzenie dokonania przelewu."
            ],
            "offer_winners": [
                {
                    "name": "MK Business Link Sp. z o.o.",
                    "price": "50000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79411100-9",
                    "description": "Usługi doradcze w zakresie rozwoju działalności gospodarczej"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Preparation and delivery of lecture on the subject of \n“Recent findings in ocean research”",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2022-01-24",
            "end_date": "2022-02-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Only tenderers fulfilling below criteria will be considered as suitable for the tender: \n\n1. Has doctoral degree in the field related to the lecture\n2. Has sufficient knowledge in the field to deliver lecture on the subject, which can be substantiated by evidence of scientific and educational experience. Proof of expertise is required and could consist of the list of scientific publications in the field and list of lectures previously delivered on academic level on the topic as per annex 1 - at least 3 important scientific achievements in the field during last 5 years (e.g. project reports, books, journals, SCOPUS ranking of journals and their impact factor will be taken into account).\n3. Has no personal nor capital (e.g. ownership rights) relations with the Ordering Party.\nO udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy osobiście spełniają łącznie poniższe warunki:\n1. Posiadają stopień naukowy co najmniej doktora w dziedzinie będącej przedmiotem zamówienia.\n2. Posiadają odpowiednia wiedzę w zakresie przedmiotu zamówienia udokumentowana dorobkiem naukowym i dydaktycznym. Wymagane jest wykazanie powyższego (zgodnie ze wzorem z Aneksu 1) w postaci listy wykładów przeprowadzonych w zakresie przedmiotu zamówienia, wskazanie minimum 3 publikacji z ostatnich 5 lat, dokumentujących osiągniecia na polu badawczym będącym przedmiotem zamówienia (np. raportów w projektach badawczych, artykułów. Ranking SCOPUS i Impact Factor czasopism będzie brany pod uwagę przy ocenie przedstawionego dorobku) \n3. Nie posiadają rodzinnych lub kapitałowych powiazań z zamawiającym."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80430000-7",
                    "description": "Usługi edukacji osób dorosłych na poziomie akademickim"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Świadczenie usługi polegającej na przeprowadzeniu 5 diagnoz psychotraumatologicznych z uwzględnieniem zaburzeń neurorozwojowych w projekcie pn. ”Centrum usług społecznych w powiecie lęborskim”",
            "advertiser_name": "Polskie Towarzystwo Psychotraumatologii",
            "start_date": "2022-01-19",
            "end_date": "2022-01-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie następujące warunki udziału tj.\na) posiadają wykształcenie wyższe magisterskie humanistyczne lub nauk społecznych, \nb) ukończył szkolenie w zakresie psychotraumatologii w ilości minimum 140 godzin,\nc) Posiada certyfikat psychotraumatologa lub specjalisty psychotraumatologa lub jest w trakcie certyfikacji lub ukończyła co najmniej dwa pełne lata szkolenia w zakresie psychotraumatologii specjalistycznej lub posiada certyfikat psychoterapeutyczny w nurcie wglądowym zgodnie z wytycznymi Polskiej Rady Psychoterapii (PRP), lub ukończyli szkolenie psychoterapeutyczne w nurcie wglądowym i jest w trakcie certyfikacji lub ukończył co najmniej dwa pełne lata szkolenia w zakresie psychoterapii w nurcie wglądowym w szkoleniu zgodnym z wytycznymi PRP lub ukończyła szkolenie w zakresie diagnozowania stanów potraumatycznych w tym w zakresie dzieci i młodzieży w ilości co najmniej 48 godzin\nd) sporządził co najmniej 5 diagnoz potraumatycznych,\ne) posiadają co najmniej 2-letnie doświadczenie przed terminem składania ofert w prowadzeniu konsultacji psychologicznych w zakresie zdarzeń traumatyzujących, w tym co najmniej roczne w zakresie pracy z traumą u dzieci lub młodzieży.",
                "Dysponują potencjałem technicznym i osobami zdolnymi do wykonania zamówienia.",
                "W celu potwierdzenia, że Wykonawca spełnia warunki udziału w postępowaniu Wykonawca przedłoży; \n• kserokopie dokumentów potwierdzających formę prawną prowadzonej działalności, \n• kserokopie dokumentów potwierdzających kwalifikacje zawodowe osób wskazanych do realizacji zamówienia, w tym dokument potwierdzający prawo wykonywania zawodu psychoterapeuty,\n• dokumenty potwierdzające co najmniej roczne doświadczenie zawodowe w prowadzeniu diagnoz psychotraumatologicznych (aktualne CV)"
            ],
            "offer_winners": [
                {
                    "name": "JASPIK Ośrodek Terapii i Diagnozy",
                    "price": "5000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "85121270-6",
                    "description": "Usługi psychiatryczne lub psychologiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa zestawu do terapii EEG biofeedback wraz z laptopem i szkoleniem dla 2 osób.",
            "advertiser_name": "Polskie Towarzystwo Psychotraumatologii",
            "start_date": "2022-02-28",
            "end_date": "2022-03-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Oferenci, którzy posiadają niezbędne uprawnienia, wiedzę i doświadczenie do wykonania zamówienia w szczególności:\nposiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli ustawy nakładają obowiązek posiadania takich uprawnień do wykonania przedmiotu zamówienia.",
                "znajdują się w sytuacji ekonomicznej i finansowej zapewniającej należyte wykonanie zamówienia.",
                "1. Z udziału w postępowaniu wykluczone są podmioty/osoby powiązane kapitałowo lub osobowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika \nz przepisów prawa lub nie został określony przez IZ w wytycznych programowych,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta,\npełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa \nlub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia \nlub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "1. Oferent zobowiązany jest złożyć ofertę poprzez wypełnienie formularza ofertowego wg załączonego wzoru (załącznik nr 2)\n2. Oferent zobowiązany jest złożyć oświadczenie o braku powiązań z Zamawiającym w rozumieniu pkt. V.1 wg załączonego wzoru (załącznik nr 3)\n3. Oferent zobowiązany jest złożyć oświadczenie o spełnianiu warunków udziału w postępowaniu wg załączonego wzoru (załącznik nr 4)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 2/2022 dotyczące zatrudnienia pracownika/pracowników na stanowisko Analityk Danych do realizacji usług badawczo-rozwojowych",
            "advertiser_name": "Aidmed Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2022-02-02",
            "end_date": "2022-02-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. W postępowaniu mogą wziąć udział osoby, które spełniają łącznie poniższe wymagania:\na) rozpoczęte inżynierskie studia techniczne, o specjalności informatyka lub pokrewne,\nb) dobra znajomość języka Python."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Mateusz Kolimaga",
                    "price": "54.00 PLN"
                },
                {
                    "name": "Miłosz Głowaczewski",
                    "price": "54.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "72000000-5",
                    "description": "Usługi informatyczne: konsultacyjne, opracowywania oprogramowania, internetowe i wsparcia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE „Ekspert ds. Uczenia maszynowego/Ekspert AI w zakresie algorytmów klasyfikacji w ramach kadry B+R”",
            "advertiser_name": "OKE Poland Sp. z o.o.",
            "start_date": "2022-02-01",
            "end_date": "2022-02-09",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunek dotyczący posiadania wiedzy i doświadczenia.\nNiniejszy warunek zostanie spełniony, jeśli Wykonawca wykaże, że posiada:\n- stopień naukowy: min. dr. inż. w dziedzinie nauk informatycznych, \n- udział w min. 1 projekcie B+R, \n- co najmniej 2 publikacje naukowe z zakresu metod ekstrakcji cech obiektów w zadaniu przygotowania danych dla algorytmów klasyfikacji i predykcji dla danych zwykłych i strumieniowych,\n- bardzo dobra znajomość metod statystycznych w tym analizy eksploracyjnej danych, \n- wiedza z zakresu ewaluacji eksperymentalnej dla metod uczenia maszynowego w tym przetwarzania strumieni danych.\nOcena spełniania przedstawionego powyżej warunku zostanie dokonana wg formuły: „spełnia – nie spełnia” na podstawie dokumentów i oświadczeń wymienionych \nw Rozdziale 8 Zapytania ofertowego.",
                "Nie dotyczy. Zamawiający nie stawia szczególnych warunków udziału w postępowaniu.",
                "Nie dotyczy. Zamawiający nie stawia szczególnych warunków udziału w postępowaniu.",
                "Nie dotyczy. Zamawiający nie stawia szczególnych warunków udziału w postępowaniu.",
                "Ofertę stanowią: \na) Wypełniony i podpisany Formularz ofertowy – wzór stanowi Załącznik nr 1 do Zapytania ofertowego; \nb) Oświadczenie dotyczące powiązań osobowych lub kapitałowych - wzór oświadczenia stanowi Załącznik nr 2 do Zapytania ofertowego;\nc) Oświadczenie o spełnianiu warunków udziału w postępowaniu – wzór oświadczenia stanowi Załącznik nr 3 do Zapytania ofertowego;\nd) Wykaz projektów i publikacji naukowych - wzór wykazu projektów i publikacji naukowych stanowi Załącznik nr 4 do Zapytania ofertowego;\ne) CV wykonawcy zawierające co najmniej dane osobowe, informacje o wykształceniu, doświadczeniu zawodowym, oraz kserokopię dyplomu nadania stopnia naukowego.",
                "Wykonawca nie może być powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na: \na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb) posiadaniu co najmniej 10% udziałów lub akcji;\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nZamawiający w celu potwierdzenia braku powiązań osobowych lub kapitałowych wymaga przedłożenia przez Wykonawcę oświadczenia dotyczącego powiązań osobowych lub kapitałowych (wzór oświadczenia stanowi Załącznik nr 2 do Zapytania ofertowego)."
            ],
            "offer_winners": [
                {
                    "name": "Mariusz Topolski",
                    "price": "125.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Aktena Sp. z o.o.",
                    "price": "96.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Preparation and delivery of lecture on the topic of: \n“Managing organizations and organizational change”",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2022-01-31",
            "end_date": "2022-02-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Only tenderers fulfilling below criteria will be considered as suitable for the tender: \n\n1. Has doctoral degree in the field related to the lecture\n2. Has sufficient knowledge in the field to deliver lecture on the subject, which can be substantiated by evidence of scientific and educational experience. Proof of expertise is required and could consist of the list of scientific publications in the field and list of lectures previously delivered on academic level on the topic as per annex 1 - at least 5 important scientific achievements in the field during last 5 years (e.g. project reports, books, journals, SCOPUS ranking of journals and their impact factor will be taken into account).\n3. Has no personal nor capital (e.g. ownership rights) ties with the Ordering Party.\nO udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy osobiście spełniają łącznie poniższe warunki albo dysponują personelem, w którym jest osobą, która będzie wykonywać zlecenie i spełnia łącznie poniższe warunki:\n1. Posiadają stopień naukowy co najmniej doktora w dziedzinie będącej przedmiotem zamówienia.\n2.Posiadają odpowiednia wiedzę w zakresie przedmiotu zamówienia udokumentowana dorobkiem naukowym i dydaktycznym. Wymagane jest wykazanie powyższego (zgodnie ze wzorem z Aneksu 1) w postaci listy wykładów przeprowadzonych w zakresie przedmiotu zamówienia, wskazanie minimum 5 publikacji dokumentujących osiągniecia na polu badawczym będącym przedmiotem zamówienia (np. raportów w projektach badawczych, artykułów. Ranking SCOPUS i Impact Factor czasopism będzie brany pod uwagę przy ocenie przedstawionego dorobku) \n3. Nie posiadają rodzinnych lub kapitałowych powiazań z zamawiającym."
            ],
            "offer_winners": [
                {
                    "name": "Niksa Alfirević",
                    "price": "9000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80430000-7",
                    "description": "Usługi edukacji osób dorosłych na poziomie akademickim"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Asystent ucznia ze specjalnymi potrzebami edukacyjnymi – pilotaż",
            "advertiser_name": "Fundacja Edukacyjna ODiTK",
            "start_date": "2022-03-03",
            "end_date": "2022-03-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia może ubiegać się Wykonawca który wykaże, że spełnia warunek udziału w postępowaniu w zakresie zdolności zawodowej, poprzez wykazanie, iż dysponuje, min. 1 osobą, która zostanie skierowana do realizacji zamówienia i która spełnia następujące warunki:\n1) Posiada wykształcenie licencjackie lub wyższe magisterskie;\n2) Posiada minimum trzyletnie doświadczenie zawodowe w pracy (w wymiarze min. ½ etatu) w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres aktywności zawodowej jest krótszy, w tym okresie:\na) jako pedagog lub psycholog w szkole/przedszkolu/placówce oświatowej/organizacji pozarządowej/innym podmiocie oferującym wsparcie psychologiczne lub pedagogiczne dzieciom o specjalnych potrzebach edukacyjnych w duchu edukacji włączającej,\nb) jako nauczyciel/ka w szkole/przedszkolu/placówce oświatowej/innym podmiocie oferującym wsparcie dzieciom o specjalnych potrzebach edukacyjnych w duchu edukacji włączającej,\nc) jako trener/ka, badacz/ka, wykładowca/czyni, doradca/czyni/ dydaktyczny/a, metodyk/czka na uczelni wyższej lub w ośrodku kształcenia nauczycieli/ organizacji pozarządowej/ innym podmiocie zajmującym się przygotowaniem kadr do realizacji edukacji włączającej i jej wdrażaniem w szkołach i przedszkolach.\n3) Posiada udokumentowane doświadczenie w prowadzeniu szkoleń dla osób dorosłych, w wymiarze min. 50 godzin szkoleń przeprowadzonych w okresie ostatnich 5 lat.\n4) Posiada wiedzę i doświadczenie w następujących obszarach tematycznych: \na) system oświaty i przepisy prawa oświatowego,\nb) biopsychospołeczny model funkcjonowania, niepełnosprawności i zdrowia (w tym czynniki środowiskowe wpływające na funkcjonowanie) oraz diagnozy funkcjonalnej,\nc) psychologia rozwojowej dzieci i młodzieży (w tym kamienie milowe w rozwoju dzieci i młodzieży, rola środowiska społecznego na różnych etapach życia, funkcjonowanie emocjonalne, społeczne, poznawcze i komunikacja z otoczeniem, obszary trudności i czynniki ryzyka na różnych etapach życia),\nd) rozpoznawanie potrzeb dzieci i młodzieży ze specjalnymi potrzebami edukacyjnymi oraz planowanie i realizacja wsparcia,\ne) skuteczna komunikacja interpersonalna i praca w zespole, \nf) edukacja włączająca,\ng) organizacja pracy placówki edukacyjnej realizującej edukację włączającą,\nh) sytuacje trudne w przedszkolu i szkole (przyczyny, mechanizmy, sposoby radzenia sobie z nimi),\ni) komunikacja alternatywna i wspomagająca.\nW przypadku gdy Oferent wskazuje więcej niż 1 osobę do realizacji zamówienia, każda z tych osób musi spełniać kryteria wskazane w punkcie 1, podpunkt 1) - 3). Jednocześnie każda z wskazanych osób musi wykazać posiadanie wiedzy w min. 2 obszarach wymienionym w pkt. 1, podpunkt 4), ale łącznie muszą wykazać, że posiadają wiedzę w każdym ze wskazanych powyżej obszarów (litera od a do i).\nZamawiający uzna ww. warunek za spełniony jeżeli Oferent w ciągu ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres aktywności zawodowej jest krótszy, w tym okresie dla każdego z obszarów osobno zrealizował usługi w zakresie:\n- min. 50 h szkoleń lub wykładów, w wymiarze min. 1 godzina każde lub\n- min. 5 opracowanych tekstów o objętości min. 2 stron każdy lub min. 5 nagrań audio lub filmów o długości min. 5 minut każde,\n2. W celu potwierdzenia spełniania warunków udziału w postępowaniu, o których mowa w pkt. 1, podpunkt 1), 2), 3) i 4) powyżej Wykonawca musi złożyć wraz ofertą:\n1) kserokopie oryginału dyplomu ukończenia studiów wyższych licencjackich lub magisterskich;\n2) wykaz osób skierowanych do realizacji zamówienia, w szczególności odpowiedzialnych za świadczenie usług wraz z informacjami na temat ich doświadczenia niezbędnego do wykonania zamówienia oraz informacją o podstawie do dysponowania tymi osobami– wg. wzoru w Załączniku nr 3 do Zapytania ofertowego.\n3. Przez dysponowanie osobami zdolnymi do wykonania zamówienia należy rozumieć osoby samozatrudnione, prowadzące działalność gospodarczą na własny rachunek, pracowników lub inne osoby fizyczne zatrudnione na podstawie umów o pracę lub cywilnoprawnych, a także osoby, które aktualnie nie są związane z wykonawcą, jednakże zobowiążą się do realizacji usługi na rzecz Wykonawcy jako pracownik lub na podstawie umowy cywilnoprawnej.",
                "Z możliwości realizacji zamówienia wyklucza się podmioty, które powiązane są z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy osobowo lub kapitałowo, w szczególności poprzez:\n- uczestnictwo w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n- posiadanie udziałów lub co najmniej 10% akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\n- pełnienie funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n- pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "FORUM ROZWOJU REGIONALNEGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "515.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "FORUM ROZWOJU REGIONALNEGO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "515.00 PLN"
                },
                {
                    "name": "Wielkopolska Szkoła Skutecznej Nauki WSSN Małgorzata Skoryna",
                    "price": "449.70 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wyżywienie - Iława: 11-12 marca 2022",
            "advertiser_name": "Ośrodek Doradztwa i Treningu Kierowniczego",
            "start_date": "2022-03-01",
            "end_date": "2022-03-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "KLAUZULA SPOŁECZNA\n\n\nZamawiający wymaga, aby osoby którymi Wykonawca będzie się posługiwał przy wykonywaniu usług będących przedmiotem zamówienia (obsługa cateringu) objęte były w całym okresie obowiązywania Umowy, ubezpieczeniem społecznym i zdrowotnym. Do wykonania przedmiotu Umowy będą kierowani pracownicy zatrudnieni na podstawie umów o pracę w ilości co najmniej: 1 pracownik.\n\nZamawiający wymaga aby do wykonania przedmiotu Umowy był kierowany personel, którego wynagrodzenie za pracę jest równe lub przekracza równowartość wysokości wynagrodzenia minimalnego, o którym mowa w ustawie z 10.10.2002 o minimalnym wynagrodzeniu za pracę (Dz.U., z 2002 r. nr 200, poz. 1679 z późn. zm.).\n\nWykonawca, najpóźniej w dniu zawarcia Umowy oraz w trakcie jej realizacji na każde wezwanie Zamawiającego zobowiązuje się przedstawić bieżące dokumenty potwierdzające, że przedmiot Umowy jest wykonywany przez osoby będące pracownikami.\n\nSankcja z tytułu niedotrzymania klauzuli społecznej\nw przypadku powzięcia przez Zamawiającego informacji o naruszeniu przez Wykonawcę\npowyższego zobowiązania dotyczącego zatrudnienia Zamawiający niezwłocznie zawiadomi o tym fakcie Państwową Inspekcję Pracy celem podjęcia przez nią stosownego postępowania wyjaśniającego w tej sprawie. Obowiązek powyższy znajduje zastosowanie również w przypadku, gdy personel Wykonawcy będzie świadczył usługi na podstawie umowy cywilnoprawnej, a nie na podstawie umowy o pracę."
            ],
            "offer_winners": [
                {
                    "name": "Hotel Port 110",
                    "price": "74.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "55000000-0",
                    "description": "Usługi hotelarskie, restauracyjne i handlu detalicznego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "2/WSZ/2022",
            "advertiser_name": "TOWARZYSTWO EDUKACYJNE \"WIEDZA POWSZECHNA\"",
            "start_date": "2022-01-18",
            "end_date": "2022-01-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegóły dotyczące ogłoszenia zostały określone z Zapytaniu ofertowym WSZ/2/2022",
                "Szczegóły dotyczące ogłoszenia zostały określone z Zapytaniu ofertowym WSZ/2/2022",
                "Szczegóły dotyczące ogłoszenia zostały określone z Zapytaniu ofertowym WSZ/2/2022",
                "Szczegóły dotyczące ogłoszenia zostały określone z Zapytaniu ofertowym WSZ/2/2022",
                "Szczegóły dotyczące ogłoszenia zostały określone z Zapytaniu ofertowym WSZ/2/2022",
                "Szczegóły dotyczące ogłoszenia zostały określone z Zapytaniu ofertowym WSZ/2/2022",
                "Szczegóły dotyczące ogłoszenia zostały określone z Zapytaniu ofertowym WSZ/2/2022"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Fundacja Centrum Rozwiązań Biznesowych",
                    "price": "37200.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wypożyczenie wyposażenia celem udziału w targach Automaticon w Warszawie dla członka Klastra firmy TechOcean Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-01-14",
            "end_date": "2022-01-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Michał Niekrasz Strategy/Innovation",
                    "price": "2767.50 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "J-TECH Jarosław Kostanty",
                    "price": "6765.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79956000-0",
                    "description": "Usługi w zakresie organizacji targów i wystaw"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 02/0092/2022\nOrganizacja wypoczynku zimowego dla dzieci i młodzieży - Stacja Lębork",
            "advertiser_name": "Związek Harcerstwa Polskiego Chorągiew Gdańska",
            "start_date": "2022-01-05",
            "end_date": "2022-01-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "A. Wykonawca wykaże, że posiada wiedzę i doświadczenie, tj. wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej trzy usługi o zakresie podobnym do przedmiotu zamówienia. Za usługę podobną do przedmiotu zamówienia Zamawiający uzna zorganizowanie trzech wyjazdów minimum 5 dniowych dla co najmniej 40 osób, gdzie zakres usługi obejmował min. zapewnienie: usługi wyżywienia, noclegów, transportu. Opis sposobu dokonywania oceny spełnienia tych warunków:\nNa etapie składania oferty Wykonawca wypełnia załącznik nr 3 do zapytania, który dołącza do oferty. \nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających, że usługi zostały wykonane należycie, przy czym dowodami są:\na) referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego usługi były wykonywane,\nb) oświadczenie Wykonawcy, jeżeli z uzasadnionych przyczyn o obiektywnym charakterze wykonawca nie jest w stanie uzyskać dokumentów, o których mowa w ppkt a). Jeśli Wykonawca składa oświadczenie, zobowiązany jest podać przyczyny braku możliwości uzyskania poświadczenia.\nWykonawca jest zwolniony z obowiązku przedkładania dowodów, w przypadku gdy w ciągu ostatnich trzech lat realizował usługi odpowiadające przedmiotowi usługi realizowane na rzecz Zamawiającego.",
                "B. Jest organizatorem turystyki lub agentem turystycznym\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów :\na) wpis do rejestru do rejestru organizatorów turystyki i przedsiębiorców ułatwiających nabywanie powiązanych usług turystycznych lub\nb) w przypadku agenta turystycznego podpisaną umowę z organizatorem turystyki, którego reprezentuje.\n\nC. Wykonawca zapewni, że obiekt posiada zgodę Państwowej Straży Pożarnej na zakwaterowanie dzieci i młodzieży, pion kuchenno-stołówkowy został dopuszczony do organizacji wypoczynku dla dzieci i młodzieży zgodnie z przepisami prawa w zakresie organizacji wypoczynku dla dzieci i młodzieży.\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów:\na) Zgodę Państwowej Straży Pożarnej dotyczącą obiektu gdzie ma być zakwaterowanie i wyżywienie",
                "Złożenie w nieprzekraczalnym terminie do dnia 12 stycznia 2022 r., oferty polega na wypełnieniu części ofertowej (załącznik nr 1) oraz załączników 2-5; czyli:\nZałącznik nr 1 - Część ofertowa\nZałącznik nr 2 - Klauzula informacyjna\nZałącznik nr 3 - Wykaz usług wskazywanych na potrzeby wykazania spełnienia warunku udziału w postępowaniu\nZałącznik nr 4 - Wykaz doświadczenia \nZałącznik nr 5 - Oświadczenie\n\nDodatkowo:\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających, że usługi zostały wykonane należycie, przy czym dowodami są:\na) referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego usługi były wykonywane,\nb) oświadczenie Wykonawcy, jeżeli z uzasadnionych przyczyn o obiektywnym charakterze wykonawca nie jest w stanie uzyskać dokumentów, o których mowa w ppkt a). Jeśli Wykonawca składa oświadczenie, zobowiązany jest podać przyczyny braku możliwości uzyskania poświadczenia.\nWykonawca jest zwolniony z obowiązku przedkładania dowodów, w przypadku gdy w ciągu ostatnich trzech lat realizował usługi odpowiadające przedmiotowi usługi realizowane na rzecz Zamawiającego.\n\nB. Jest organizatorem turystyki lub agentem turystycznym\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów:\na) wpis do rejestru do rejestru organizatorów turystyki i przedsiębiorców ułatwiających nabywanie powiązanych usług turystycznych lub\nb) w przypadku agenta turystycznego podpisaną umowę z organizatorem turystyki, którego reprezentuje.\n\nC. Wykonawca zapewni, że obiekt posiada zgodę Państwowej Straży Pożarnej na zakwaterowanie dzieci i młodzieży, pion kuchenno-stołówkowy został dopuszczony do organizacji wypoczynku dla dzieci i młodzieży zgodnie z przepisami prawa w zakresie organizacji wypoczynku dla dzieci i młodzieży.\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów:\na) Zgodę Państwowej Straży Pożarnej dotyczącą obiektu gdzie ma być zakwaterowanie i wyżywienie"
            ],
            "offer_winners": [
                {
                    "name": "Szansa Weronika Pyda-Ledwoń",
                    "price": "28417.92 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Biuro Usług Turystycznych Renata Wojcieszyńska",
                    "price": "37240.00 PLN"
                },
                {
                    "name": "Biuro usługowo-turystyczne ATLANTIC",
                    "price": "35302.00 PLN"
                },
                {
                    "name": "Magdalena Siśkiewicz New Challenge",
                    "price": "43890.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55270000-3",
                    "description": "Usługi świadczone przez placówki oferujące wyżywienie i miejsca noclegowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie satelitarnego serwisu wspierającego precyzyjne zabiegi agrotechniczne",
            "advertiser_name": "Wasat Sp. z o.o.",
            "start_date": "2022-02-03",
            "end_date": "2022-02-11",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wykonawca powinien dysponować potencjałem technicznym niezbędnym do realizacji Zamówienia.",
                "Sytuacja ekonomiczna i finansowa Wykonawcy powinna umożliwiać realizację Zamówienia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73120000-9",
                    "description": "Usługi eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "10/2022/Z231 Usługa prac testerskich w systemie obsługi toku studiów.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2022-02-03",
            "end_date": "2022-02-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W postępowaniu mogą wziąć udział Wykonawcy, którzy posiadają uprawnienia do wykonywania określonej działalności lub czynności w ramach działalności jeżeli prawo powszechnie obowiązujące wymaga takiego uprawnienia.",
                "Wykonawca znajduje się w sytuacji ekonomicznej i finansowej zapewniającej terminowe wykonanie przedmiotu zamówienia.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy dysponują co najmniej 1 specjalistą, którego Wykonawca skieruje do świadczenia usługi i który to specjalista posiada:\n• minimum 2-letnie doświadczenie w pracy na stanowisku testera automatyzującego.\nWykonawca spełnia ww. warunek jeżeli posiada specjalistę, którego wyznaczy do świadczenia usługi, a który w okresie nie dłuższym niż 5 lat wstecz, licząc od dnia, w którym upływa termin składania ofert, realizował usługi lub świadczył pracę jako tester w okresie co najmniej 2 lat.\n• doświadczenie w pisaniu przypadków testowych i scenariuszy testowych, \n• umiejętność pisania testów automatycznych,\n• znajomość Selenium lub podobnego frameworka,\n• znajomość języka programowania: Python, \n• podstawowa znajomość HTML, CSS, XML,\n• umiejętność testowania REST API,\n• umiejętność czytania i pisania dokumentacji technicznej, \n• umiejętność pracy w metodykach zwinnych (SCRUM), \n• znajomość narzędzi do kontroli wersji (np. Git lub podobne), \n• podstawowa obsługa Jenkins. \n\nPostanowienia powyższe dotyczące specjalisty odnoszą się do Wykonawcy będącego osobą fizyczną, o ile on sam zadeklaruje w ofercie osobiste wykonanie usługi.",
                "W celu uniknięcia konfliktu interesów, zamówienie nie może być udzielane podmiotom powiązanym osobowo lub kapitałowo z Zamawiającym tj. Wyższą Szkołą Bankową w Gdańsku, Wyższą Szkołą Bankową w Poznaniu, Wyższą Szkołą Bankową w Toruniu i Wyższą Szkołą Bankową we Wrocławiu. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym tj. Wyższą Szkołą Bankową w Gdańsku, Wyższą Szkołą Bankową w Poznaniu, Wyższą Szkołą Bankową w Toruniu i Wyższą Szkołą Bankową we Wrocławiu lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego tj. Wyższą Szkołą Bankową w Gdańsku, Wyższą Szkołą Bankową w Poznaniu, Wyższą Szkołą Bankową w Toruniu i Wyższą Szkołą Bankową we Wrocławiu lub osobami wykonującymi w imieniu Zamawiającego tj. Wyższą Szkołą Bankową w Gdańsku, Wyższą Szkołą Bankową w Poznaniu, Wyższą Szkołą Bankową w Toruniu i Wyższą Szkołą Bankową we Wrocławiu czynności związanych z przeprowadzeniem procedury wyboru Wykonawcy, a Wykonawcą. \nPrzez powiązania kapitałowe lub osobowe rozumie się w szczególności:\n● uczestniczenie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n● posiadanie co najmniej 10% udziałów lub akcji,\n● pełnienie funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n● pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nPotwierdzeniem spełnienia ww. warunku będzie złożenie przez Wykonawcę Oświadczenia o braku powiązań stanowiącego załącznik nr 2 do niniejszego Zapytania Ofertowego.\n\nZ postępowania wyklucza się Wykonawcę w stosunku, do którego otwarto likwidację, w zatwierdzonym przez sąd układzie w postępowaniu restrukturyzacyjnym jest przewidziane zaspokojenie wierzycieli przez likwidację jego majątku lub sąd zarządził likwidację jego majątku w trybie art. 332 ust. 1 ustawy z dnia 15 maja 2015 r. - Prawo restrukturyzacyjne (tekst jednolity: Dz.U. z 2016r. poz. 1574 późn. zm.) lub którego upadłość ogłoszono, z wyjątkiem Wykonawcy, który po ogłoszeniu upadłości zawarł układ zatwierdzony prawomocnym postanowieniem sądu, jeżeli układ nie przewiduje zaspokojenia wierzycieli przez likwidację majątku upadłego, chyba że sąd zarządził likwidacje jego majątku w trybie art. 366 ust. 1 ustawy z dnia 28 lutego 2003 r. - Prawo upadłościowe i naprawcze (tekst jednolity: Dz. U. z 2016r. poz. 2171 z późn. zm.).\nW celu wykazania braku podstaw do wykluczenia z postępowania o udzielenie zamówienia Wykonawcy muszą przedłożyć wraz z Ofertą aktualny odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji. Dokument powyższy musi być wystawiony nie wcześniej niż 6 miesięcy przed upływem terminu składania Ofert.\n\nWykonawca nie jest osobą fizyczną prawomocnie skazaną za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia publicznego lub za inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.\nZamawiający uzna, że Wykonawca spełnia warunek, jeśli Wykonawca złoży oświadczenie zgodnie z załącznikiem nr 2 do Zapytania ofertowego.\n\nWykonawca nie jest osobą prawną, której urzędujących członków władz skazano za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia publicznego albo inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.\nZamawiający uzna, że Wykonawca spełnia warunek, jeśli Wykonawca złoży oświadczenie zgodnie z załącznikiem nr 2 do Zapytania ofertowego.",
                "Lista Dokumentów, które Wykonawca zobowiązany jest złożyć w odpowiedzi na Zapytanie ofertowe:\n\na. Załącznik nr 1 do Zapytania ofertowego nr 10/2022/Z231 - Formularz oferty – wypełniony i podpisany przez osobę/osoby upoważnione do reprezentacji Wykonawcy. \nb. Załącznik nr 2 do Zapytania ofertowego nr 10/2022/Z231 - Oświadczenia – wypełniony i podpisany przez osobę/osoby upoważnione do reprezentacji Wykonawcy.\nc. Załącznik nr 3 do Zapytania ofertowego 10/2021/Z231 - Doświadczenie wyznaczonego specjalisty – wypełniony i podpisany przez osobę/osoby upoważnione do reprezentacji Wykonawcy.\nd. Dokumenty potwierdzające uprawnienia osób do podpisania oferty, jeżeli nie wynika to z dokumentów rejestrowych,\ne. Dokumenty wskazujące na brak podstaw do wykluczenia Wykonawcy tj. aktualny odpis \nz właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej,\nf. CV wyznaczonego przez Wykonawcę specjalisty, z którego będzie wynikało, że spełnia on warunki udziału w postępowaniu, o których mowa w pkt 5 lit. c oraz, że spełnia on dodatkowo punktowane kryteria oceny oferty o jakich mowa w pkt. 11 – B, o ile Wykonawca deklaruje w formularzu ofertowym stanowiącym Załącznik nr 1 do zapytania ofertowego, spełnienie tych kryteriów,\n\nZamawiający wezwie Wykonawców, którzy w określonym terminie nie złożyli wymaganych przez Zamawiającego dokumentów określonych wyżej w punktach: b), c), d), e), f) lub którzy nie złożyli pełnomocnictw, albo którzy złożyli wymagane dokumenty zawierające błędy, lub którzy złożyli wadliwe pełnomocnictwa, do ich złożenia w wyznaczonym terminie, chyba, że Oferta będzie podlegała odrzuceniu lub postępowanie będzie podlegało unieważnieniu. Wezwanie zostanie wysłane na adres poczty elektronicznej wskazany w Formularzu oferty.\n\nW przypadku nie przedłożenia przez Wykonawcę Dokumentów, mimo wezwania, oferta zostanie odrzucona."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "21 CN Radosław Smilgin",
                    "price": "662400.00 PLN"
                },
                {
                    "name": "Devqube Sp.zo.o.",
                    "price": "464000.00 PLN"
                },
                {
                    "name": "PCG Academia sp. z o.o.",
                    "price": "1023360.00 PLN"
                },
                {
                    "name": "Solwit SA",
                    "price": "503808.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "72000000-5",
                    "description": "Usługi informatyczne: konsultacyjne, opracowywania oprogramowania, internetowe i wsparcia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Agregat chłodniczy",
            "advertiser_name": "Centrum Badawczo-Rozwojowe im. M. Faradaya sp. z o.o.",
            "start_date": "2022-02-07",
            "end_date": "2022-02-23",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42513200-7",
                    "description": "Urządzenia chłodnicze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zestaw Masowych regulatorów przepływu",
            "advertiser_name": "Centrum Badawczo-Rozwojowe im. M. Faradaya sp. z o.o.",
            "start_date": "2022-02-07",
            "end_date": "2022-02-23",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38420000-5",
                    "description": "Przyrządy do mierzenia przepływu, poziomu i ciśnienia cieczy i gazów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa oraz montaż sprzętu laboratoryjnego z wyposażeniem. Zapytanie ofertowe przeprowadzane jest w związku z realizacją projektu pn. „Utworzenie Centrum Badawczo-Rozwojowego w ETER-MED Sp. z o. o., w obszarze badania i implementacji nowych metod terapeutycznych i rozwiązań technologicznych w zakresie stosowania ozonoterapii w medycynie” w ramach Działania 2.1 Wsparcie inwestycji w infrastrukturę B+R przedsiębiorstw Programu Operacyjnego Inteligentny Rozwój 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "Niepubliczny Zakład Opieki Zdrowotnej ETER-MED sp. z o.o.",
            "start_date": "2022-04-21",
            "end_date": "2022-04-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie o doświadczeniu w realizacji podobnych dostaw.",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że dysponuje osobami zdolnymi do prawidłowej realizacji zamówienia.",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że dysponuje zapleczem technicznym, w szczególności urządzeniami i sprzętem, niezbędnym do prawidłowej realizacji zamówienia.",
                "Zamawiający uzna, że powyższy warunek został spełniony, jeżeli Oferent złoży oświadczenie, że znajduje się w sytuacji finansowej pozwalającej na prawidłową realizację zamówienia, w szczególności nie zostało wobec niego wszczęte postępowanie upadłościowe, likwidacyjne lub restrukturyzacyjne."
            ],
            "offer_winners": [
                {
                    "name": "MPA MariuszMusiał",
                    "price": "110365.44 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33190000-8",
                    "description": "Różne urządzenia i produkty medyczne"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38310000-1",
                    "description": "Wagi precyzyjne"
                },
                {
                    "code": "38510000-3",
                    "description": "Mikroskopy"
                },
                {
                    "code": "39711100-0",
                    "description": "Chłodziarki i zamrażarki"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 10/0092/2022 \nZakup i dostawa artykułów spożywczych do placówki Stacja Miastko",
            "advertiser_name": "Związek Harcerstwa Polskiego Chorągiew Gdańska",
            "start_date": "2022-05-02",
            "end_date": "2022-05-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca wykaże, że posiada wiedzę i doświadczenie, tj. wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej dwie usługi, których przedmiot odpowiadał treści, na którą składana jest oferta tj. dostawie artykułów spożywczych, którego wartość wynosiła 4 500 zł brutto każde. \n\nOpis sposobu dokonywania oceny spełnienia tych warunków: \nNa etapie składania oferty Wykonawca wypełnia załącznik nr 3 do zapytania, który dołącza do oferty. \nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających, że usługi zostały wykonane należycie, przy czym dowodami są: \na. referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego usługi były wykonywane, \nb. oświadczenie wykonawcy, jeżeli z uzasadnionych przyczyn o obiektywnym charakterze wykonawca nie jest w stanie uzyskać dokumentów, o których mowa w ppkt a). Jeśli Wykonawca składa oświadczenie, zobowiązany jest podać przyczyny braku możliwości uzyskania poświadczenia. \nWykonawca jest zwolniony z obowiązku przedkładania dowodów, w przypadku gdy w ciągu ostatnich trzech lat realizował usługi odpowiadające przedmiotowi usługi realizowane na rzecz Zamawiającego ."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "15000000-8",
                    "description": "Żywność, napoje, tytoń i produkty pokrewne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "COV III/2022 - dostawa odczynników oraz materiałów zużywalnych",
            "advertiser_name": "AronPharma spółka z ograniczoną odpowiedzialnością",
            "start_date": "2022-05-10",
            "end_date": "2022-05-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z rozdziałem 4. i 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia.",
                "Zgodnie z rozdziałem 4. i 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia.",
                "Zgodnie z rozdziałem 4. i 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia.",
                "Zgodnie z rozdziałem 4. Wymagania wobec wykonawcy oraz 6. Zapytania ofertowego Warunki udziału w postępowaniu, 10. Dokumenty i oświadczenia, jakie należy załączyć wraz z ofertą.\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia.",
                "Zgodnie z rozdziałem 4. i 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Symbios sp. z o.o.",
                    "price": "3406.88 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Prospecta Sp. z o.o.",
                    "price": "2644.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Akademia Innowacyjnych Zastosowań Technologii Cyfrowych (AI Tech)",
            "advertiser_name": "Politechnika Gdańska, Wydział Elektroniki, Telekomunikacji i Informatyki",
            "start_date": "2022-05-12",
            "end_date": "2022-05-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia ubiegać się mogą wykonawcy spełniający następujące warunki:\n\n1. Pomiędzy wykonawcą a zamawiającym nie mogą występować powiązania kapitałowe lub osobowe. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Operatora Programu, \n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nNa potwierdzenie spełnienia warunku wykonawca zobowiązany jest dołączyć do oferty świadczenie o braku w/w powiązań z zamawiającym, według wzoru stanowiącego Załącznik nr 2 do niniejszego zapytania ofertowego.\n\n2. Wykonawca jest globalnym dostawcą usług chmurowych i posiada region lokalizowany w Polsce a usługa będzie świadczona poprzez zasoby fizycznie zlokalizowane na obszarze Europejskiego Obszaru Gospodarczego."
            ],
            "offer_winners": [
                {
                    "name": "Operator Chmury Krajowej sp. z o.o.",
                    "price": "9542.50 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72317000-0",
                    "description": "Usługi przechowywania danych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "BIO/2022/10946 Zakup i dostawa materiałów zużywalnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-04-21",
            "end_date": "2022-05-25",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 1/2022/BROKER/ZK Z DNIA 19.05.2022 r.",
            "advertiser_name": "Gdańska Fundacja Przedsiębiorczości",
            "start_date": "2022-05-19",
            "end_date": "2022-05-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjnie nieposiadającej osobowości prawnej, którzy:\n1) nie podlegają wykluczeniu,\n2) spełniają warunki udziału w postępowaniu dotyczące zdolności zawodowych (doświadczenie),\n3) nie zalegają z podatkami oraz składkami na ubezpieczenie społeczne i zdrowotne.",
                "Wykonawca wykaże, że posiada doświadczenie tj. w okresie ostatnich trzech lat liczonych wstecz od dnia w którym upłynął termin składania ofert, a w przypadku świadczeń powtarzających się lub ciągłych również wykonywanych, a jeśli okres prowadzenia działalności jest krótszy – to w tym okresie zostały wykonane lub są wykonywane należycie co najmniej 3 usługi polegające na kompleksowej organizacji wyjazdowego Wydarzenia gospodarczego/Misji gospodarczej dla co najmniej 5 osobowej grupy",
                "1. O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjnie nieposiadającej osobowości prawnej, którzy:\n1) nie podlegają wykluczeniu,\n2) spełniają warunki udziału w postępowaniu dotyczące zdolności zawodowych (doświadczenie),\n3) nie zalegają z podatkami oraz składkami na ubezpieczenie społeczne i zdrowotne.",
                "n/d",
                "Załącznik nr I Formularz ofertowy wraz z załącznikiem 1 i 2\nZałącznik nr II Warunki udziału w postepowaniu",
                "1) nie zalegam/przedsiębiorstwo, które reprezentuję nie zalega* z opłacaniem podatków, lub składek na\nubezpieczenie społeczne i fundusz ubezpieczeń społecznych,\n2) znajduję się/przedsiębiorstwo, które reprezentuję znajduje się* w sytuacji ekonomicznej i finansowej\nzapewniającej prawidłową realizację Przedmiotu Zamówienia",
                "1. Zamawiający nie dopuszcza składanie ofert częściowych.\n2. Zamawiający nie przewiduje udzielania zamówień uzupełniających.\n3. Zamawiający nie przewiduje rozliczenia w walutach obcych.\n4. Zamawiający nie przewiduje zwrotu kosztów udziału w postępowaniu"
            ],
            "offer_winners": [
                {
                    "name": "Attis S.C.",
                    "price": "56700.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "GMSYNERGY SP. Z O.O. SP. J.",
                    "price": "59395.00 PLN"
                },
                {
                    "name": "Sun & More sp. z o. o.",
                    "price": "80500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "63510000-7",
                    "description": "Usługi biur podróży i podobne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Przeprowadzenie 7 webinariów o tematyce dotyczącej ODR (e-mediacji) oraz mediacji pracowniczych i gospodarczych",
            "advertiser_name": "Regionalna Izba Gospodarcza Pomorza",
            "start_date": "2022-06-08",
            "end_date": "2022-06-17",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunku jest zawarty w załączniku pt. zapytanie ofertowe.",
                "Wykonawca nie może pozostawać w stosunku prawnym lub faktycznym z Zamawiającym, który może budzić uzasadnione wątpliwości co do bezstronności. \nSzczegółowy opis warunku jest określony w załączniku pt. \"zapytanie ofertowe\"."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80420000-4",
                    "description": "Usługi e-learning"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup kolumn flash- zapytanie ofertowe nr 220603_51",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2022-06-03",
            "end_date": "2022-06-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent zobowiązany jest przedstawić: folder, broszurę lub karty katalogowe dla oferowanych produktów pozwalające na potwierdzenie spełnienia wymagań określonych przez Zamawiającego w \"Załącznik nr 220603_51 Specyfikacja Kolumny flash\".\nDostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferenci zobowiązani są przedstawić dokumentację potwierdzającą zgodność produktów ze specyfikacją opisaną w załączniku (\"Załącznik nr 220603_51 Specyfikacja Kolumny flash\") do niniejszego zapytania ofertowego. Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty).\nOferta musi zawierać minimum: nazwę i adres Dostawcy, numer zapytania ofertowego, nazwę i numer katalogowy produktu, cenę jednostkową netto, termin dostawy i termin płatności.\nZamawiający nie dopuszcza składania ofert częściowych.\nTermin związania z ofertą musi być zaznaczony w ofercie i nie może być mniejszy niż 30 dni. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Oferent ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 45 dni od dnia realizacji zamówienia i wystawienia faktury.",
                "Wykluczeniu z postępowania podlegają Oferenci, którzy są powiązani osobowo lub kapitałowo z Zamawiającym.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Polygen Sp. z o.o.",
                    "price": "8534.61 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24950000-8",
                    "description": "Specjalistyczne produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "BIO/2022/10943_Zakup i dostawa materiałów zużywalnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-03-29",
            "end_date": "2022-04-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 3/CIS/2022 - dostawy produktów spożywczych",
            "advertiser_name": "Stowarzyszenie Morena",
            "start_date": "2022-06-15",
            "end_date": "2022-06-24",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) O udzielenie zamówienia może ubiegać się Wykonawca, który spełnia następujące warunki: \na) nie znajduje się w stanie likwidacji i nie ogłoszono jego upadłości.\na) posiadają uprawnienia, pracowników, przystosowane pomieszczenia oraz sprzęt niezbędny do realizacji przedmiotu zamówienia (potwierdzone oświadczeniem oferenta na formularzu oferty).\n2) Z możliwości realizacji zamówienia wyłącza się podmioty, które powiązane są z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy osobowo lub kapitałowo, w szczególności poprzez:\na) pełnienie funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nb) pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa w linii bocznej drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nc) uczestniczenie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nd) posiadanie co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa.\nW celu potwierdzenia braku powiązań Wykonawca przedkłada oświadczenie w formularzu oferty.\n3) Wykonawcy mogą wspólnie ubiegać się o udzielenie zamówienia:\na) Wykonawcy występujący wspólnie ustanawiają pełnomocnika do reprezentowania ich w postępowaniu \no udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy,\nb) pełnomocnictwo do dokonywania czynności, o których mowa pod lit. a) powinno być dokumentem stwierdzającym ustanowienie pełnomocnika, podpisanego przez uprawnionych do ich reprezentacji przedstawicieli wszystkich pozostałych Wykonawców. W zakresie formy, pełnomocnictwo musi odpowiadać przepisom Kodeksu Cywilnego (oryginał lub notarialnie potwierdzona kopia). Pełnomocnictwo należy dołączyć do oferty,\nc) w przypadku spółki cywilnej Zamawiający przyjmuje, że Wykonawcami są wspólnicy spółki cywilnej, których udział w postępowaniu traktowany jest jako wspólne ubieganie się o udzielenie zamówienia,\nd) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia ponoszą solidarną odpowiedzialność \nza wykonanie umowy. \ne) oferta musi być podpisana w taki sposób, by wiązała wszystkich Wykonawców występujących wspólnie,\nf) wszelka korespondencja oraz rozliczenia dokonywane będą z Wykonawcą występującym jako pełnomocnik pozostałych (lider),\ng) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia składają łącznie jeden Formularz Ofertowy,\nh) w przypadku Wykonawców wspólnie ubiegających się o udzielenie zamówienia, warunki określone w OPZ wykonawcy muszą spełniać łącznie.\n4) Zamawiający wykluczy z postępowania Wykonawców:\n1) którzy nie wykazali spełnienia warunków udziału w postępowaniu, o których mowa w ust. 1,\n2) którzy nie wykażą, że nie zachodzą wobec nich przesłanki określone w ust. 2."
            ],
            "offer_winners": [
                {
                    "name": "Przedsiębiorstwo Handlowo-Usługowo-Transportowe Jerzy Frischmut",
                    "price": "1772.86 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "15000000-8",
                    "description": "Żywność, napoje, tytoń i produkty pokrewne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wszyscy mamy równy start - wyrównanie szans dla dzieci ze specjalnymi potrzebami edukacyjnymi",
            "advertiser_name": "CALINECZKA Magdalena Stępniewska, Magdalena Rutkowska - Dolna spółka cywilna",
            "start_date": "2022-06-10",
            "end_date": "2022-06-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent, który posiada uprawnienia do występowania w obrocie prawnym, oraz uprawnienia niezbędne do wykonania uprawnionych prac lub czynności zgodnie z wymaganiami ustawowymi.",
                "Oferent znajduje się w sytuacji ekonomicznej lub finansowej zapewniającej należyte wykonanie zamówienia",
                "Oferent znajduje się w sytuacji ekonomicznej lub finansowej zapewniającej należyte wykonanie zamówienia",
                "W celu potwierdzenia spełnienia warunków udziału w postępowaniu Oferent przedstawi wraz z ofertą wymagane oświadczenia, których wzór stanowi Załącznik nr 2 i Załącznik nr 3 do niniejszego zapytania.",
                "O udzielenie zamówienia może ubiegać się Oferent, który nie jest powiązany kapitałowo i osobowo z Zamawiającym oraz wobec którego nie wszczęto postępowania o ogłoszenie upadłości/ likwidacji lub nie ogłoszono upadłości/ likwidacji."
            ],
            "offer_winners": [
                {
                    "name": "DM Building Sp. z o.o.",
                    "price": "147573.56 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42130000-9",
                    "description": "Krany, kurki, zawory i podobna armatura"
                },
                {
                    "code": "44112200-0",
                    "description": "Wykładziny podłogowe"
                },
                {
                    "code": "44221200-7",
                    "description": "Drzwi"
                },
                {
                    "code": "44410000-7",
                    "description": "Artykuły łazienkowe i kuchenne"
                },
                {
                    "code": "45442100-8",
                    "description": "Roboty malarskie"
                },
                {
                    "code": "45453000-7",
                    "description": "Roboty remontowe i renowacyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przeprowadzenie 13 webinariów o tematyce dotyczącej ODR (e-mediacji) oraz mediacji pracowniczych i gospodarczych",
            "advertiser_name": "Regionalna Izba Gospodarcza Pomorza",
            "start_date": "2022-06-22",
            "end_date": "2022-06-30",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunku jest zawarty w załączniku pt. zapytanie ofertowe.",
                "Wykonawca nie może pozostawać w stosunku prawnym lub faktycznym z Zamawiającym, który może budzić uzasadnione wątpliwości co do bezstronności. \nZamówienie może zostać udzielone Wykonawcom, którzy nie podlegają wykluczeniu w związku z art. 7 ust. 1 ustawy o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego z dnia 13 kwietnia 2022 r. (Dz.U z 2022 r. poz. 835). \nSzczegółowy opis warunku jest określony w załączniku pt. \"zapytanie ofertowe\"."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80420000-4",
                    "description": "Usługi e-learning"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "4 Zakup i wdrożenie modułu oceny pracowniczej nauczycieli akademickich w posiadanym przez Zamawiającego systemie Elevato.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2022-06-15",
            "end_date": "2022-06-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń i załącznika nr 1 do niniejszego zapytania ofertowego, tj. Formularza ofertowego, zgodnie z formułą „spełnia – nie spełnia”.\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku, lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy:\n● osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n● kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika)."
            ],
            "offer_winners": [
                {
                    "name": "Elevato S.A.",
                    "price": "177120.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48600000-4",
                    "description": "Pakiety oprogramowania dla baz danych i operacyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup płytek TLC - zapytanie ofertowe nr 220627_51",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2022-06-27",
            "end_date": "2022-07-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent zobowiązany jest przedstawić: folder, broszurę lub karty katalogowe dla oferowanych produktów pozwalające na potwierdzenie spełnienia wymagań określonych przez Zamawiającego w \"Załącznik nr 220627_51 Specyfikacja Płytki TLC\".\nDostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferenci zobowiązani są przedstawić dokumentację potwierdzającą zgodność produktów ze specyfikacją opisaną w załączniku (\"Załącznik nr 220627_51 Specyfikacja Płytki TLC\") do niniejszego zapytania ofertowego. Oferta powinna być sporządzona w języku polskim lub angielskim. \nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty). \nOferta musi zawierać minimum: nazwę i adres Dostawcy, numer zapytania ofertowego, nazwę i numer katalogowy produktu, cenę jednostkową netto, termin dostawy i termin płatności. \nZamawiający nie dopuszcza składania ofert częściowych. \nTermin związania z ofertą musi być zaznaczony w ofercie i nie może być mniejszy niż 30 dni. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Oferent ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.",
                "Wykluczeniu z postępowania podlegają Oferenci, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. \nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n- posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "ANCHEM PLUS MARIUSZ MALCZEWSKI",
                    "price": "5904.00 PLN"
                },
                {
                    "name": "TriMen Chemicals sp. z o.o.",
                    "price": "2490.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "24950000-8",
                    "description": "Specjalistyczne produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe na dostawę stanowiska zrobotyzowanego do spawania na potrzeby PAKIET Sp. z o.o. Sp. k. do realizacji projektu pt. „Wdrożenie nowej technologii produkcji osprzętu do maszyn przeładunkowych” w ramach Programu Operacyjnego Inteligentny Rozwój (POIR) osi priorytetowej Wsparcie innowacji w przedsiębiorstwach działanie 3.2 poddziałanie 3.2.2.",
            "advertiser_name": "PAKIET Sp. z o.o. Sp. K.",
            "start_date": "2022-05-30",
            "end_date": "2022-06-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "OLA-TECH Aleksandra Kobyłecka",
                    "price": "692439.74 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "MPLAB Prototypes sp z o.o.",
                    "price": "1362990.70 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42997300-4",
                    "description": "Roboty przemysłowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup odczynników chemicznych - zapytanie ofertowe nr 220803_52",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2022-08-03",
            "end_date": "2022-08-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent zobowiązany jest przedstawić: folder, broszurę lub karty katalogowe dla oferowanych produktów pozwalające na potwierdzenie spełnienia wymagań określonych przez Zamawiającego w \"Załącznik nr 220803_52 Specyfikacja Odczynniki chemiczne\".\nDostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferenci zobowiązani są przedstawić dokumentację potwierdzającą zgodność produktów ze specyfikacją opisaną w załączniku (\"Załącznik nr 220803_52 Specyfikacja Odczynniki chemiczne\") do niniejszego zapytania ofertowego. Oferta powinna być sporządzona w języku polskim lub angielskim. \nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty). \nOferta musi zawierać minimum: nazwę i adres Dostawcy, numer zapytania ofertowego, nazwę i numer katalogowy produktu, cenę jednostkową netto, termin dostawy i termin płatności. \nZamawiający nie dopuszcza składania ofert częściowych. \nTermin związania z ofertą musi być zaznaczony w ofercie i nie może być mniejszy niż 30 dni. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Oferent ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\nIlość opakowań oferowanego produktu nie ma znaczenia. W ofercie brana jest pod\nuwagę sumaryczna ilość.\nDopuszczalne są oferty z produktami oferującymi zawartość +/- 25% wielkości\nzawartej w załączniku.",
                "Wykluczeniu z postępowania podlegają Oferenci, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. \nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n- posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "INTER-CHEM POZNAŃ Sp. z o.o.",
                    "price": "6430.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "A-BiOTECH M. Zemanek-Zboch Sp.j.",
                    "price": "18832.00 PLN"
                },
                {
                    "name": "Chemat Adam Taszner",
                    "price": "9885.83 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o",
                    "price": "8728.12 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Pomorski program pomocy stypendialenej - III edycja",
            "advertiser_name": "Województwo Pomorskie",
            "start_date": "2022-08-04",
            "end_date": "2022-08-12",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80310000-0",
                    "description": "Usługi edukacji młodzieży"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Nr 5 Organizacja Forum Nauki",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2022-07-29",
            "end_date": "2022-08-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń i załącznika nr 1 do niniejszego zapytania ofertowego, tj. Formularza ofertowego, zgodnie z formułą „spełnia – nie spełnia”.\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku, lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy:\n● osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n● kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu Wykonawca zobowiązany jest przedłożyć następujące dokumenty: \n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający: \n• końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku, zawierającą wszystkie koszty związane z realizacją zamówienia, \n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (Załącznik nr 1), \n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1)."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "AM Creative Life Anna Filipczyk",
                    "price": "165600.00 PLN"
                },
                {
                    "name": "Areon Przystań Restauracja spółka z ograniczoną odpowiedzialnością spółka komandytowa",
                    "price": "292981.80 PLN"
                },
                {
                    "name": "MODERN EVENTS MAGDALENA GĘCA",
                    "price": "159900.00 PLN"
                },
                {
                    "name": "Silver-bird Events Natalia Gołąb",
                    "price": "241500.00 PLN"
                },
                {
                    "name": "Sun & More sp. z o. o.",
                    "price": "211500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55000000-0",
                    "description": "Usługi hotelarskie, restauracyjne i handlu detalicznego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "BIO/2022/11644 Zakup i dostawa materiałów laboratoryjnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-06-27",
            "end_date": "2022-07-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "17970.28 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Hurt-Chem Hurtownia Odczynników Chemicznych",
                    "price": "20679.20 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "26629.92 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wykonanie zabudowy wraz z montażem i demontażem stoiska targowego na Targi EXPO 2022 w Katowicach dla Członka Klastra - Instytutu Badawczego KOMAG, które odbędą się w dniach 6-9.09.2022.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-07-27",
            "end_date": "2022-08-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca powinien posiadać \n- minimum 3 realizacje organizacji stoisk targowych/przygotowania zabudowy targowej. \nDo wykazu należy załączyć dokumenty potwierdzające, że usługi wymienione w wykazie, zostały wykonane należycie.",
                "Zamawiający wymaga następujących dokumentów:\n1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz usług\n3. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną, dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii\nprostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w\nstosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79956000-0",
                    "description": "Usługi w zakresie organizacji targów i wystaw"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "O18/2022 dostawa odczynników oraz materiałów zużywalnych",
            "advertiser_name": "AronPharma spółka z ograniczoną odpowiedzialnością",
            "start_date": "2022-07-11",
            "end_date": "2022-07-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z rozdziałem 4. Wymagania wobec wykonawcy oraz 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia.",
                "Zgodnie z rozdziałem 4. Wymagania wobec wykonawcy oraz 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia.",
                "Zgodnie z rozdziałem 4. Wymagania wobec wykonawcy oraz 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia.",
                "Zgodnie z rozdziałem 4. Wymagania wobec wykonawcy oraz 6. Zapytania ofertowego Warunki udziału w postępowaniu, 10. Dokumenty i oświadczenia, jakie należy załączyć wraz z ofertą.\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia.",
                "Zgodnie z rozdziałem 4. Wymagania wobec wykonawcy oraz 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Sarstedt Sp. z o.o.",
                    "price": "48.60 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "A-Biotech M. Zemanek-Zboch sp. j.",
                    "price": "405.90 PLN"
                },
                {
                    "name": "Cytogen Polska Sp. z o.o.",
                    "price": "1557.00 PLN"
                },
                {
                    "name": "Googlab Scientific Sp. z o.o.",
                    "price": "818.64 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "295.57 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "18424300-0",
                    "description": "Rękawice jednorazowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 5/2022 dotyczące zatrudnienia pracownika na stanowisko starszy programista Python do realizacji usług badawczo-rozwojowych",
            "advertiser_name": "Aidmed Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2022-06-29",
            "end_date": "2022-07-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. W postępowaniu mogą wziąć udział osoby, które spełniają łącznie poniższe wymagania:\na) wykształcenie wyższe techniczne, o specjalności informatyka lub pokrewne\nb) doświadczenie w realizacji projektów IT co najmniej 2 lata\nc) znajomość języka Python\n\n2. Weryfikacja powyższych wymagań nastąpi na podstawie oświadczenia Oferenta zawartego w ofercie. W razie powzięcia przez Zamawiającego wątpliwości w zakresie znajomości przez Oferenta deklarowanej wiedzy lub doświadczenia, Zamawiający jest uprawniony do przeprowadzenia z Oferentem testu wiedzy (pisemnego lub ustnego). Zamawiający jest uprawniony do żądania dokumentów zewnętrznych potwierdzających ww. wymagania."
            ],
            "offer_winners": [
                {
                    "name": "Tomasz Szczęsny",
                    "price": "100.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72000000-5",
                    "description": "Usługi informatyczne: konsultacyjne, opracowywania oprogramowania, internetowe i wsparcia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "4 Zakup i wdrożenie modułu oceny pracowniczej nauczycieli akademickich w posiadanym przez Zamawiającego systemie Elevato.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2022-06-15",
            "end_date": "2022-06-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń i załącznika nr 1 do niniejszego zapytania ofertowego, tj. Formularza ofertowego, zgodnie z formułą „spełnia – nie spełnia”.\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku, lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy:\n● osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n● kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika)."
            ],
            "offer_winners": [
                {
                    "name": "Elevato S.A.",
                    "price": "177120.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48600000-4",
                    "description": "Pakiety oprogramowania dla baz danych i operacyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup płytek TLC - zapytanie ofertowe nr 220627_51",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2022-06-27",
            "end_date": "2022-07-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent zobowiązany jest przedstawić: folder, broszurę lub karty katalogowe dla oferowanych produktów pozwalające na potwierdzenie spełnienia wymagań określonych przez Zamawiającego w \"Załącznik nr 220627_51 Specyfikacja Płytki TLC\".\nDostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferenci zobowiązani są przedstawić dokumentację potwierdzającą zgodność produktów ze specyfikacją opisaną w załączniku (\"Załącznik nr 220627_51 Specyfikacja Płytki TLC\") do niniejszego zapytania ofertowego. Oferta powinna być sporządzona w języku polskim lub angielskim. \nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty). \nOferta musi zawierać minimum: nazwę i adres Dostawcy, numer zapytania ofertowego, nazwę i numer katalogowy produktu, cenę jednostkową netto, termin dostawy i termin płatności. \nZamawiający nie dopuszcza składania ofert częściowych. \nTermin związania z ofertą musi być zaznaczony w ofercie i nie może być mniejszy niż 30 dni. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Oferent ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.",
                "Wykluczeniu z postępowania podlegają Oferenci, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. \nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n- posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "ANCHEM PLUS MARIUSZ MALCZEWSKI",
                    "price": "5904.00 PLN"
                },
                {
                    "name": "TriMen Chemicals sp. z o.o.",
                    "price": "2490.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "24950000-8",
                    "description": "Specjalistyczne produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe na dostawę stanowiska zrobotyzowanego do spawania na potrzeby PAKIET Sp. z o.o. Sp. k. do realizacji projektu pt. „Wdrożenie nowej technologii produkcji osprzętu do maszyn przeładunkowych” w ramach Programu Operacyjnego Inteligentny Rozwój (POIR) osi priorytetowej Wsparcie innowacji w przedsiębiorstwach działanie 3.2 poddziałanie 3.2.2.",
            "advertiser_name": "PAKIET Sp. z o.o. Sp. K.",
            "start_date": "2022-05-30",
            "end_date": "2022-06-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "OLA-TECH Aleksandra Kobyłecka",
                    "price": "692439.74 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "MPLAB Prototypes sp z o.o.",
                    "price": "1362990.70 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42997300-4",
                    "description": "Roboty przemysłowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "VII Metaron 2022 - dostawa pasków odczynnikowych oraz materiałów zużywalnych:",
            "advertiser_name": "AronPharma spółka z ograniczoną odpowiedzialnością",
            "start_date": "2022-07-11",
            "end_date": "2022-07-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z rozdziałem 4. Wymagania wobec wykonawcy oraz 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 4. Wymagania wobec wykonawcy oraz 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 4. Wymagania wobec wykonawcy oraz 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 4. Wymagania wobec wykonawcy, 6. Zapytania ofertowego Warunki udziału w postępowaniu oraz 10. Dokumenty i oświadczenia, jakie należy załączyć wraz z ofertą.",
                "Zgodnie z rozdziałem 4. Wymagania wobec wykonawcy oraz 6. Zapytania ofertowego Warunki udziału w postępowaniu"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33124131-2",
                    "description": "Paski odczynnikowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup rozpuszczalników organicznych - zapytanie ofertowe nr 220816_51",
            "advertiser_name": "Recepton Sp. z o. o.",
            "start_date": "2022-08-16",
            "end_date": "2022-08-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykluczeniu z postępowania podlegają Oferenci, którzy są powiązani osobowo lub kapitałowo z Zamawiającym.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Oferent zobowiązany jest przedstawić: folder, broszurę lub karty katalogowe dla oferowanych produktów pozwalające na potwierdzenie spełnienia wymagań określonych przez Zamawiającego w \"220816_51_Załącznik nr 1 Specyfikacja_Rozpuszczalniki organiczne\".\nDostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 2 do niniejszego postępowania\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferenci zobowiązani są przedstawić dokumentację potwierdzającą zgodność produktów ze specyfikacją opisaną w załączniku (\"220816_51_Załącznik nr 1 Specyfikacja_Rozpuszczalniki organiczne\") do niniejszego zapytania ofertowego. Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty).\nOferta musi zawierać minimum: nazwę i adres Dostawcy, numer zapytania ofertowego, nazwę i numer katalogowy produktu, cenę jednostkową netto, termin dostawy i termin płatności.\nZamawiający nie dopuszcza składania ofert częściowych.\nTermin związania z ofertą musi być zaznaczony w ofercie i nie może być mniejszy niż 30 dni. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Oferent ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury."
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o",
                    "price": "6249.63 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Alchem Grupa Sp. z o.o.",
                    "price": "7209.18 PLN"
                },
                {
                    "name": "Idalia Ludwikowscy Sp. J.",
                    "price": "5404.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa z montażem łączników między zbiornikiem oleju smarnego i chłodzącego a stojakami łożysk turbiny",
            "advertiser_name": "INTECH Engineering Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2022-08-11",
            "end_date": "2022-08-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "T.M.A. PROJECT Łukasz Stefaniak Kacper Kołodziejczyk s.c.",
                    "price": "36900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BONITERM Sp. z o.o.",
                    "price": "39360.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42113150-0",
                    "description": "Układy smarowania olejem"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 22/0092/2022 - Opiekun świetlicy w ramach placówki wsparcia dziennego w formie pracy podwórkowej – powiat słupski i miasto powiat Słupsk",
            "advertiser_name": "Związek Harcerstwa Polskiego Chorągiew Gdańska",
            "start_date": "2022-08-04",
            "end_date": "2022-08-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "A. Wykonawca wykaże, że posiada wiedzę i doświadczenie, tj. wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie, pracował \nz dziećmi i młodzieżą przez min. 12 miesięcy w charakterze pedagoga, edukatora, animatora.\n\nOpis sposobu dokonywania oceny spełnienia tych warunków:\nNa etapie składania oferty Wykonawca wypełnia załącznik nr 3 do zapytania, który dołącza do oferty. \nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających, że usługi zostały wykonane należycie, przy czym dowodami są:\na) referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego usługi były wykonywane,\nb) oświadczenie wykonawcy, jeżeli z uzasadnionych przyczyn o obiektywnym charakterze wykonawca nie jest \nw stanie uzyskać dokumentów, o których mowa w ppkt a). Jeśli Wykonawca składa oświadczenie, zobowiązany jest podać przyczyny braku możliwości uzyskania poświadczenia.\nWykonawca jest zwolniony z obowiązku przedkładania dowodów, w przypadku gdy w ciągu ostatnich trzech lat realizował usługi odpowiadające przedmiotowi usługi realizowane na rzecz Zamawiającego",
                "Wykonawca wykaże, że dysponuje osobą, która: \na) Spełniają wymagania określone ustawą z dnia 9 czerwca 2011 r o wspieraniu rodziny i systemie pieczy zastępczej art. 26 ust 1 pkt 1).\nb) Mają pełną zdolność do czynności prawnych.\nc) Korzystają z pełni praw publicznych.\nd) Nie figurują w Krajowym Rejestrze Karnym\ne) Nie figurują w rejestrze sprawców przestępstw na tle seksualnym.\n\nOpis sposobu dokonywania oceny spełnienia tych warunków:\nNa etapie składania oferty Wykonawca wypełnia załącznik nr 4 do zapytania, który dołącza do oferty.\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów:\na) W przypadku osób spełniających wymagania określone ustawą z dnia 9 czerwca 2011 r o wspieraniu rodziny i systemie pieczy zastępczej art. 26 ust 1 pkt 1) lit. a) kserokopię dyplomów potwierdzających wykształcenie\nb) W przypadku osób spełniających wymagania określone ustawą z dnia 9 czerwca 2011 r o wspieraniu rodziny i systemie pieczy zastępczej art. 26 ust 1 pkt 1) lit. b) kserokopię świadectwa ukończenia szkoły średniej oraz referencje i inne dokumenty potwierdzające 3 letni staż pracy z dziećmi lub rodziną.\nc) Zaświadczenie z Krajowego Rejestru Karnego potwierdzające spełnienie warunku w pkt. B. lit d).",
                "Załącznik nr 1 - Część ofertowa\nZałącznik nr 2 - Klauzula informacyjna\nZałącznik nr 3 - Wykaz usług wskazywanych na potrzeby wykazania spełnienia warunku udziału w postępowaniu\nZałącznik nr 4 - Wykaz osób na potrzeby oceny wg kryterium „doświadczenie pracy z dziećmi i młodzieżą”,\nZałącznik nr 5 - Wykaz osób na potrzeby oceny wg kryterium „doświadczenie w pracy z dziećmi, młodzieżą zagrożoną lub wykluczoną społecznie w formie zajęć pozalekcyjnych”.\n\nWykonawcy ubiegający się wspólnie o udzielenie zamówienia, maja obowiązek załączenia do oferty:\n- pełnomocnictwa do dokonywania tej czynności, które musi odpowiadać przepisom Kodeksu Cywilnego\n\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających spełnienie kryterium pracy z dziećmi i młodzieżą wykazaną w załączniku nr 5."
            ],
            "offer_winners": [
                {
                    "name": "Marcin Adam Nawrocki",
                    "price": "50.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "85312110-3",
                    "description": "Usługi opieki dziennej nad dziećmi"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "PRZETARG NA OPROGRAMOWANIE DO ZARZĄDZANIA",
            "advertiser_name": "TECHWIND sp. z o.o.",
            "start_date": "2022-09-16",
            "end_date": "2022-10-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "WARUNKI UDZIAŁU W POSTĘPOWANIU \n4.1 O udzielenie zamówienia mogą się ubiegać Oferenci, którzy spełniają następujące warunki dotyczące: \n4.1.1 Kompetencji lub uprawnień do prowadzenia określonej działalności zawodowej, jeżeli wymagane. \n4.1.3 Zdolności technicznej lub zawodowej popartej 3 referencjami z ostatnich 5 lat (dotyczące składanych ofert). \n4.2 Oferent może w celu potwierdzenia spełniania warunków udziału w postępowaniu, o których mowa w pkt 4.1 SIWZ, w stosownych sytuacjach oraz w odniesieniu do konkretnego zamówienia, polegać na zdolnościach technicznych lub zawodowych lub zasobów finansowych lub ekonomicznych innych podmiotów, niezależnie od charakteru prawnego łączących go z nim stosunków prawnych. \n4.3 Zamawiający jednocześnie informuje, iż „stosowna sytuacja”, o której mowa w pkt 4.2. SIWZ wystąpi wyłącznie w przypadku kiedy: \n4.3.1 Oferent, który polega na zdolnościach lub sytuacji innych podmiotów udowodni Zamawiającemu, że realizując zamówienie, będzie dysponował niezbędnymi zasobami tych podmiotów, w szczególności przedstawiając zobowiązanie tych podmiotów do oddania mu do dyspozycji niezbędnych zasobów na potrzeby realizacji zamówienia.\n4.3.2 W odniesieniu do warunków dotyczących doświadczenia, Oferenci mogą polegać na zdolnościach innych podmiotów, jeśli podmioty te spełnią warunek 4.1.3. \n4.3.3 Z zobowiązania lub innych dokumentów potwierdzających udostępnienie zasobów przez inne podmioty musi bezspornie i jednoznacznie wynikać w szczególności: - zakres dostępnych Oferentowi zasobów innego podmiotu; - sposób wykorzystania zasobów innego podmiotu, przez Oferenta, przy wykonywaniu zamówienia; - zakres i okres udziału innego podmiotu przy wykonywaniu zamówienia publicznego. \n4.4 Oferenci mogą wspólnie ubiegać się o udzielenie zamówienia. W takim przypadku Oferenci ustanawiają pełnomocnika do reprezentowania ich w postępowaniu o udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy w sprawie zamówienia. Pełnomocnictwo w formie pisemnej (oryginał lub kopia potwierdzona za zgodność z oryginałem przez notariusza) należy dołączyć do oferty. \n4.5 W przypadku Oferentów wspólnie ubiegających się o udzielenie zamówienia, warunki określone w pkt 4.1 musi spełniać co najmniej jeden Oferent samodzielnie lub wszyscy Oferenci łącznie. \n4.6 Zamawiający wykluczy z postępowania Oferentów, którzy nie wykazali, spełniania warunków udziału w postępowaniu, o których mowa w pkt 4.1."
            ],
            "offer_winners": [
                {
                    "name": "YourVision - IT Solutions sp. z o.o.",
                    "price": "30211.26 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "FIRMAO POLSKA SP. Z O.O.",
                    "price": "101352.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                },
                {
                    "code": "48600000-4",
                    "description": "Pakiety oprogramowania dla baz danych i operacyjne"
                },
                {
                    "code": "48900000-7",
                    "description": "Różne pakiety oprogramowania i systemy komputerowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie i wdrożenie nowego projektu wzorniczego szansą na rozwój spółki DOMY SENIORA sp. z\no.o.",
            "advertiser_name": "Impresariat 34art.pl spółka cywilna PAULINA GAŁĘDEK, \"ADRIA\" KRZYSZTOF BARCZEWSKI, M.B.C. Maciej Oppeln-Bronikowski",
            "start_date": "2022-09-22",
            "end_date": "2022-10-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający uzna kryterium za spełnione, jeśli Wykonawca wykaże, że zrealizował należycie w terminie ostatnich 5 lat od dnia publikacji niniejszego zapytania w Bazie Konkurencyjności – a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie, co najmniej:\n\n 3 usługi dotyczące realizacji projektów w zakresie tworzenia innowacyjnych rozwiązań, programowania i testowania produktów z branży IT przeznaczonych do komercjalizacji; w tym aplikacji i/lub oprogramowania wspierającego, oraz usług doradczych w zakresie określenia niezbędnych funkcjonalności wobec systemów IT, przy czym ww. termin 5 lat jest zachowany, jeżeli w okresie tych 5 lat usługa została zakończona.\n\nMając powyższe na uwadze, do oferty Wykonawca winien załączyć do oferty:\n1) oświadczenie o spełnieniu ww. warunku wraz z wykazem zrealizowanych usług, których wzór stanowi załącznik nr 3 do zapytania ofertowego oraz:\n2) dokumenty potwierdzające należyte wykonanie usług, tj. podpisany przez podmiot, na rzecz którego wykonana została usługa, protokół odbioru/dokument potwierdzający odbiór/wykonanie usługi lub pisemne referencje podmiotu, na rzecz którego usługa została wykonana.",
                "Zamawiający uzna kryterium za spełnione, jeśli Wykonawca lub zespół Wykonawcy wykaże, że dysponuje wykwalifikowanym personelem zdolnym do wykonania zamówienia, w ramach którego:\na) co najmniej 1 osoba posiada wykształcenie wyższe z zakresu zarządzania projektami i usługami IT (ukończone studia wyższe co najmniej z tytułem magistra), posiadająca doświadczenie programistyczne w zakresie rozwoju zaawansowanych systemów przetwarzania danych, wspomagania decyzji i systemów internetu rzeczy oraz znajomość języków Python, wysokiego poziomu typu C i środowiska ARDUINO;\nb) co najmniej 1 osoba posiada znajomość bibliotek REACT,\nc) co najmniej 1 osoba posiada co najmniej 3 -letnie doświadczenie w projektowaniu UX (user experience).\n\nMając powyższe na uwadze, do oferty Wykonawca winien załączyć łącznie: \n1) oświadczenie dotyczące wykazu osób oddelegowanych do realizacji zamówienia oraz ich wykształcenia /doświadczenia (zgodnie z załącznikiem nr 4 do zapytania ofertowego).\n2) dokumenty potwierdzające doświadczenie wykazanych w ww. wykazie osób:\n dot. pkt. VI.1. C.II a) zapytania – dyplom lub zaświadczenie o ukończonych studiach lub certyfikat lub inny dokument równoważny poświadczający pozyskane umiejętności np. dyplom/ zaświadczenie ukończenia studiów wyższych; CV\n dot. pkt. VI.1. C.II b) zapytania - CV,\n Dot. pkt.VI.1.C.II c) zapytania – CV."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "ITTI SP Z O O",
                    "price": "540000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "72210000-0",
                    "description": "Usługi programowania pakietów oprogramowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "WYKONANIE KOMPLEKSOWEJ ZABUDOWY STOISKA DLA PHU TECHNOMEX SP. Z O.O. I AC INTERNATIONAL SRL NA TARGACH MEDICA 2022, ODBYWAJĄCYCH SIĘ W DNIACH 14-17 LISTOPADA 2022 R. W DÜSSELDORFIE (NIEMCY)",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-10-03",
            "end_date": "2022-10-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Minimum 3 realizacje usług o podobnym zakresie, potwierdzone referencjami.",
                "Zamawiający wymaga następujących dokumentów:\n1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz usług\n3. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną, dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii\nprostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w\nstosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "World Expo International Sp. z o. o.",
                    "price": "70000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ART-CO Ewa Laskowska",
                    "price": "155000.00 PLN"
                },
                {
                    "name": "NAVI360 Urszula Kmiciewicz",
                    "price": "97600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79956000-0",
                    "description": "Usługi w zakresie organizacji targów i wystaw"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Modułowa instalacja odwracalnych ogniw stałotlenkowych przewidziana do integracji z elektrownią przemysłową w celu poprawy elastyczności jej pracy i zwiększenia wykorzystania odnawialnych źródeł energii w sektorze elektroenergetycznym.",
            "advertiser_name": "Centrum Badawczo-Rozwojowe im. M. Faradaya sp. z o.o.",
            "start_date": "2020-08-25",
            "end_date": "2020-09-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, którzy:\n1. dysponują elektrownią lub elektrociepłownią;\n2. dysponują doświadczeniem, potencjałem ekonomicznym i technicznym oraz zapewnią kadrę zdolną do wykonania zamówienia;\n3. posiadają wymagane prawem uprawnienia do wykonywania określonej działalności lub czynności niezbędnych do realizacji przedmiotu Zamówienia,",
                "O zamówienie mogą ubiegać się Wykonawcy, którzy:\n1. znajdują się w sytuacji finansowej zapewniającej wykonanie zamówienia;\n2. nie są w stanie upadłości lub likwidacji, nie są objęci zarządem komisarycznym lub sądowym, ich działalność nie została zawieszona ani nie jest objęta postępowaniem prawnym z żadnego z wymienionych tytułów;\n3. posiadają obowiązującą polisę lub inny dokument potwierdzający ubezpieczenie od odpowiedzialności cywilnej w zakresie prowadzonej działalności gospodarczej.\n4. stosują zasady etyki w prowadzonym biznesie, przeciwdziałają korupcji, przestrzegają praw pracowniczych i praw człowieka, przestrzegają zasad bezpieczeństwa i higieny pracy oraz działają zgodnie z wymaganiami ochrony środowiska.\n5. zachowują należytą staranność przy weryfikacji swoich dostawców, również pod kątem prawidłowości ich rozliczeń podatkowych ze szczególnym uwzględnieniem rozliczeń z tytułu podatku od towarów i usług.",
                "Wykonawca w swojej ofercie winien złożyć następujące dokumenty:\n1. Aktualny na dzień składania ofert odpis z właściwego rejestru (KRS) lub z centralnej ewidencji i informacji o działalności gospodarczej (CEIDG) lub inny;\n\n\nWszystkie ww. dokumenty i oświadczenia należy ułożyć w kolejności jak wyżej. Dokumenty, o których mowa mogą być przedstawione w formie oryginału lub kserokopii poświadczonej za zgodność z oryginałem przez Wykonawcę. Zamawiający może żądać przedstawienia oryginału lub notarialnie potwierdzonej kopii dokumentu wtedy, gdy poświadczona przez wykonawcę kserokopia dokumentu jest nieczytelna lub budzi wątpliwości co do jej prawdziwości, a Zamawiający nie może jej sprawdzić w inny sposób."
            ],
            "offer_winners": [
                {
                    "name": "ENERGA Kogeneracja Sp. z o.o.",
                    "price": "277397.10 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "51100000-3",
                    "description": "Usługi instalowania urządzeń elektrycznych i mechanicznych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 17/0096/2020 Prowadzenie szkoleń - Warmińsko-Mazurskie",
            "advertiser_name": "ZHP Chorągiew Gdańska",
            "start_date": "2020-09-09",
            "end_date": "2020-09-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowa lista wymagań w załączniku"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Andrzej Rybus-Tołłoczko",
                    "price": "205.00 PLN"
                },
                {
                    "name": "Stowarzyszenie wspierania nauki nowych technologii i przedsiębiorczości",
                    "price": "209.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "85000000-9",
                    "description": "Usługi w zakresie zdrowia i opieki społecznej"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "W rodzinie siła - rozwój usług społecznych na obszarze MIasta Malbork i gmin sąsiednich",
            "advertiser_name": "Związek Harcerstwa Polskiego, Chorągiew Gdańska",
            "start_date": "2020-09-18",
            "end_date": "2020-10-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "A.1. Wykonawca wykaże, że posiada wiedzę i doświadczenie, tj. wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej dwie usługi polegające na pracach remontowo- budowalnych, z których każdej wartość była nie mniejsza niż 20 000 zł z VAT.\nOpis sposobu dokonywania oceny spełnienia warunków lit. A1: \nNa etapie składania oferty Wykonawca wypełnia załącznik nr 2, podpisując ofertę jednocześnie oświadcza spełnienie tych warunków. Wykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających, że usługi zostały wykonane należycie, przy czym dowodami są: kopia umowy cywilnoprawnej potwierdzającej spełnienie warunku w zakresie realizacji dwóch usług zgodnych z przedmiotem zapytania ofertowego wraz z protokołem odbioru i/lub faktury wystawione przez Wykonawcę wraz z potwierdzeniem zapłaty.",
                "Wykonawca wykaże, że dysponuje przynajmniej jedną osobą, która posiada świadectwo kwalifikacyjne SEP Grupa 1 Eksploatacja oraz świadectwo kwalifikacyjne SEP Grupa 1 Dozór \nOpis sposobu dokonywania oceny spełnienia warunków lit. A2: \nNa etapie składania oferty Wykonawca wypełnia załącznik nr 2, podpisując ofertę jednocześnie oświadcza spełnienie tych warunków. Wykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających, posiadaną wiedzę, czyli: kopii świadectw"
            ],
            "offer_winners": [
                {
                    "name": "FABBEST Jacek Ciosek",
                    "price": "70000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45311200-2",
                    "description": "Roboty w zakresie instalacji elektrycznych"
                },
                {
                    "code": "45400000-1",
                    "description": "Roboty wykończeniowe w zakresie obiektów budowlanych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa materiałów informacyjno-promocyjnych do siedziby WFOŚiGW w Gdańsku w ramach projektu pn. „Ogólnopolski system wsparcia doradczego dla sektora publicznego, mieszkaniowego oraz przedsiębiorców w zakresie efektywności energetycznej oraz OZE”.",
            "advertiser_name": "Wojewódzki Fundusz Ochrony Środowiska i Gospodarki Wodnej w Gdańsku",
            "start_date": "2020-08-26",
            "end_date": "2020-09-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie określa warunków udziału w postępowaniu.",
                "Zamawiający nie określa warunków udziału w postępowaniu.",
                "Zamawiający nie określa warunków udziału w postępowaniu.",
                "Zamawiający nie określa warunków udziału w postępowaniu.",
                "Zamawiający nie określa warunków udziału w postępowaniu.",
                "nie dotyczy",
                "Zamawiający nie określa warunków udziału w postępowaniu."
            ],
            "offer_winners": [
                {
                    "name": "Studio Mrówka Joanna Foryś-Maziak",
                    "price": "42521.10 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Agencja reklamowa Cieślik-Studio L Sp.j.",
                    "price": "53997.00 PLN"
                },
                {
                    "name": "PPHU LIR Elżbieta Zajet",
                    "price": "49200.00 PLN"
                },
                {
                    "name": "VIS-Media sc Grzegorz Kamiński, Iwona Kamińska",
                    "price": "60270.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "39294100-0",
                    "description": "Artykuły informacyjne i promocyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup kolumn flash- zapytanie ofertowe nr 200916_51",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2020-09-16",
            "end_date": "2020-09-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent zobowiązany jest przedstawić: folder, broszurę lub karty katalogowe dla oferowanych produktów pozwalające na potwierdzenie spełnienia wymagań określonych przez Zamawiającego w \"Załącznik nr 200916_51 Specyfikacja Kolumny flash\".\nDostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferenci zobowiązani są przedstawić dokumentację potwierdzającą zgodność produktów ze specyfikacją opisaną w załączniku (\"Załącznik nr 200916_51 Specyfikacja Kolumny flash\") do niniejszego zapytania ofertowego. Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty).\nOferta musi zawierać minimum: nazwę i adres Dostawcy, numer zapytania ofertowego, nazwę i numer katalogowy produktu, cenę jednostkową netto, termin dostawy i termin płatności.\nZamawiający nie dopuszcza składania ofert częściowych.\nTermin związania z ofertą musi być zaznaczony w ofercie i nie może być mniejszy niż 30 dni. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Oferent ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 45 dni od dnia realizacji zamówienia i wystawienia faktury.",
                "Wykluczeniu z postępowania podlegają Oferenci, którzy są powiązani osobowo lub kapitałowo z Zamawiającym.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Witko Sp. z o.o.",
                    "price": "2238.30 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Bujno Chemicals Marcin Synak",
                    "price": "2938.00 PLN"
                },
                {
                    "name": "Haas Róża Tomikowska",
                    "price": "792.60 PLN"
                },
                {
                    "name": "WITKO sp. z o.o.",
                    "price": "1585.80 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "24950000-8",
                    "description": "Specjalistyczne produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przygotowanie ekspertyzy prawnej wraz ze świadczeniem usługi doradztwa prawnego",
            "advertiser_name": "Województwo Pomorskie",
            "start_date": "2020-09-15",
            "end_date": "2020-09-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Oferenci prowadzący działalność gospodarczą w zakresie objętym przedmiotem zamówienia.",
                "O udzielenie zamówienia mogą ubiegać się Oferenci znajdujący się w sytuacji finansowej i ekonomicznej zapewniającej prawidłowe wykonanie zamówienia.",
                "O udzielenie zamówienia mogą ubiegać się Oferenci dysponujący niezbędnym zapleczem technicznym.",
                "O udzielenie zamówienia mogą ubiegać się Oferenci którzy skierują do realizacji niniejszego zamówienia Zespół osób (który będzie uczestniczył w wykonywaniu zamówienia) posiadających doświadczenie we wszystkich wymienionych poniżej obszarach: \n\n1) finansów publicznych oraz doradztwa na rzecz podmiotu będącego jednostką sektora finansów publicznych,\n2) praktyki dokapitalizowania spółek tworzonych przez jednostki samorządu terytorialnego,\n3) prawa podatkowego i zasad rachunkowości spółek kapitałowych,\n4) udzielania wsparcia ze środków Unii Europejskiej w perspektywach finansowych 2007-2013 i 2014-2020 – odpowiadające swoim rodzajem przedmiotowi zamówienia,\n5) pomocy publicznej.\n\nUWAGA: Przez posiadanie doświadczenia należy rozumieć osobiste świadczenie usługi doradztwa prawnego na rzecz co najmniej jednego podmiotu lub bycie autorem/współautorem co najmniej jednej ekspertyzy prawnej, analizy prawnej, memorandum lub opinii prawnej w obszarach wskazanych powyżej w okresie od 1 stycznia 2015 roku do terminu składania ofert.",
                "O udzielenie zamówienia mogą ubiegać się Oferenci nie powiązani z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Wykonawcą a Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy, polegające w szczególności na:\n\n- uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu co najmniej 10% udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa \nw linii prostej, pokrewieństwa lub powinowactwa linii bocznej do drugiego stopnia lub \nw stosunku przysposobienia, opieki lub kurateli.\n\nW celu potwierdzenia spełnienia warunków udziału w postępowaniu Oferent złoży oświadczenie będące częścią formularza ofertowego (załącznik nr 4) oraz wypełni zawartą w nim Tabelę 2.\n\nW trakcie oceny ofert Zamawiający może żądać od Oferenta dokumentów potwierdzających należyte wykonanie wskazanych usług. \n\nNiespełnienie chociażby jednego z wymienionych warunków skutkować będzie wykluczeniem Oferenta z postępowania. Ofertę Oferenta wykluczonego uważa się za odrzuconą."
            ],
            "offer_winners": [
                {
                    "name": "Mazurkiewicz Cieszyński Mazuro i Wspólnicy Adwokaci i Radcowie Prawni Spółka komandytowa (MCM Legal)",
                    "price": "89175.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Kancelaria adwokacka adwokat Łukasz Stępkowski",
                    "price": "59040.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79140000-7",
                    "description": "Doradztwo prawne i usługi informacyjne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe nr 13/POWER/2020 - usługa Coacha prowadzącego animację dla grupy",
            "advertiser_name": "Stowarzyszenie Morena",
            "start_date": "2020-11-23",
            "end_date": "2020-12-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) O udzielenie zamówienia może ubiegać się Wykonawca, który spełnia następujące warunki: \na) wykaże, że posiada wiedzę i doświadczenie, tj. wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej 2 usługi polegające na przeprowadzeniu animacji po co najmniej 2 godziny każde, dla grupy minimum 12 młodzieży; \nb) nie znajduje się w stanie likwidacji i nie ogłoszono jego upadłości;\nc) Wykonawca wykaże, że dysponuje co najmniej jedną osobą do realizacji zadania, która:\n1. posiada uprawnienia wychowawcy kolonijnego lub równoważne - umożliwiające prowadzenie grupy podczas czasu wolnego od zajęć szkolnych..\n2. w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie - wykonał co najmniej 2 usługi polegające na przeprowadzeniu animacji po co najmniej 2 godziny każde dla grupy min 12 młodzieży,\n3. ma pełną zdolność do czynności prawnych.\n4. korzysta z pełni praw publicznych.\n5. nie była karana za przestępstwo umyślne lub przestępstwo skarbowe.\n2) Z możliwości realizacji zamówienia wyłącza się podmioty, które powiązane są z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy osobowo lub kapitałowo, w szczególności poprzez:\na) pełnienie funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nb) pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa w linii bocznej drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nc) uczestniczenie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nd) posiadanie co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa.\nW celu potwierdzenia braku powiązań Wykonawca przedkłada oświadczenie zawarte w formularzu oferty.\n3) Wykonawcy mogą wspólnie ubiegać się o udzielenie zamówienia:\na) Wykonawcy występujący wspólnie ustanawiają pełnomocnika do reprezentowania ich w postępowaniu \no udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy,\nb) pełnomocnictwo do dokonywania czynności, o których mowa pod lit. a) powinno być dokumentem stwierdzającym ustanowienie pełnomocnika, podpisanego przez uprawnionych do ich reprezentacji przedstawicieli wszystkich pozostałych Wykonawców. W zakresie formy, pełnomocnictwo musi odpowiadać przepisom Kodeksu Cywilnego (oryginał lub notarialnie potwierdzona kopia). Pełnomocnictwo należy dołączyć do oferty,\nc) w przypadku spółki cywilnej Zamawiający przyjmuje, że Wykonawcami są wspólnicy spółki cywilnej, których udział w postępowaniu traktowany jest jako wspólne ubieganie się o udzielenie zamówienia,\nd) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia ponoszą solidarną odpowiedzialność \nza wykonanie umowy. \ne) oferta musi być podpisana w taki sposób, by wiązała wszystkich Wykonawców występujących wspólnie,\nf) wszelka korespondencja oraz rozliczenia dokonywane będą z Wykonawcą występującym jako pełnomocnik pozostałych (lider),\ng) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia składają łącznie jeden Formularz Ofertowy,\nh) w przypadku Wykonawców wspólnie ubiegających się o udzielenie zamówienia, warunki określone powyżej wykonawcy muszą spełniać łącznie.\n4) Zamawiający wykluczy z postępowania Wykonawców:\n1) którzy nie wykazali spełnienia warunków udziału w postępowaniu, o których mowa w pkt. 1,\n2) którzy nie wykażą, że nie zachodzą wobec nich przesłanki określone w pkt. 2"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Centrum Usług Psychologicznych Pedagogicznych i Logopedycznych Dział Projektów",
                    "price": "65.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Utworzenie działu badawczo-rozwojowego w firmie Promus Sp. z o.o.",
            "advertiser_name": "\"PROMUS\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2020-11-27",
            "end_date": "2020-12-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Ergon Sp. z o.o. Sp. K.",
                    "price": "70000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa fumigatora (urządzenia do dezynfekcji pomieszczeń poprzez zamgławianie) w ramach realizowanego przez ODN w Słupsku projektu „Wzmocnienie potencjału zdrowia pracowników szkół i placówek oświatowych, dla których organem prowadzącym jest Samorząd Województwa Pomorskiego”.",
            "advertiser_name": "Województwo Pomorskie",
            "start_date": "2020-12-08",
            "end_date": "2020-12-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcy powinni posiadać niezbędną wiedzę, kwalifikacje i doświadczenie do wykonania przedmiotu zamówienia.\nWykonawca jest zobowiązany do podpisania oświadczenia stanowiącego załącznik nr 2 do zapytania. Wykonawcy, którzy nie podpiszą ww. oświadczenia zostaną odrzuceni.",
                "Wykonawcy powinni dysponować potencjałem organizacyjno – technicznym i znajdować się w sytuacji ekonomicznej i finansowej gwarantującym wykonanie zamówienia.\nWykonawca jest zobowiązany do podpisania oświadczenia stanowiącego załącznik nr 2 do zapytania. Wykonawcy, którzy nie podpiszą ww. oświadczenia zostaną odrzuceni.",
                "W postępowaniu nie mogą brać udziału osoby, które powiązane są z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy \na Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n• posiadania co najmniej 10% udziałów lub akcji,\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub \nw stosunku przysposobienia, opieki lub kurateli.\n\nWykonawca jest zobowiązany do podpisania oświadczenia stanowiącego załącznik nr 3 do zapytania. Wykonawcy, którzy nie podpiszą ww. oświadczenia zostaną odrzuceni."
            ],
            "offer_winners": [
                {
                    "name": "FCFF Ventures sp. z o.o.",
                    "price": "9950.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Dornwell sp z.o.",
                    "price": "15000.00 PLN"
                },
                {
                    "name": "Greenpol",
                    "price": "15990.00 PLN"
                },
                {
                    "name": "Hemmerhemi",
                    "price": "11685.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "39330000-4",
                    "description": "Urządzenia dezynfekujące"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup rękawiczek nitrylowych - zapytanie ofertowe nr 201208_51",
            "advertiser_name": "Recepton Sp. z o. o.",
            "start_date": "2020-12-08",
            "end_date": "2020-12-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent zobowiązany jest przedstawić: folder, broszurę lub karty katalogowe dla oferowanych produktów pozwalające na potwierdzenie spełnienia wymagań określonych przez Zamawiającego w \"201208_51 Załącznik nr 1 Specyfikacja – rękawiczki nitrylowe\".\nDostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 2 do niniejszego postępowania\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferenci zobowiązani są przedstawić dokumentację potwierdzającą zgodność produktów ze specyfikacją opisaną w załączniku (\"201208_51 Załącznik nr 1 Specyfikacja – rękawiczki nitrylowe\") do niniejszego zapytania ofertowego. Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty).\nOferta musi zawierać minimum: nazwę i adres Dostawcy, numer zapytania ofertowego, nazwę i numer katalogowy produktu, cenę jednostkową netto, termin dostawy i termin płatności.\nZamawiający nie dopuszcza składania ofert częściowych.\nTermin związania z ofertą musi być zaznaczony w ofercie i nie może być mniejszy niż 30 dni. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Oferent ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.",
                "Wykluczeniu z postępowania podlegają Oferenci, którzy są powiązani osobowo lub kapitałowo z Zamawiającym.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "18424300-0",
                    "description": "Rękawice jednorazowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Powstaje w kontekście projektu\n\nRPPM.05.04.02-22-0025/17 - Wzmocnienie potencjału zdrowia pracowników szkoł i placówek oświatowych, dla których organem prowadzącym jest Samorząd Województwa Pomorskiego",
            "advertiser_name": "Województwo Pomorskie",
            "start_date": "2020-12-11",
            "end_date": "2020-12-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadają niezbędną wiedzę, kwalifikacje i doświadczenie do wykonania przedmiotu zamówienia.\nWykonawca jest zobowiązany do podpisania oświadczenia stanowiącego załącznik nr 2 do zapytania. Wykonawcy, którzy nie podpiszą ww. oświadczenia zostaną odrzuceni.",
                "Dysponują potencjałem organizacyjno – technicznym i znajdują się w sytuacji ekonomicznej i finansowej gwarantującym wykonanie zamówienia.\nWykonawca jest zobowiązany do podpisania oświadczenia stanowiącego załącznik nr 2 do zapytania. Wykonawcy, którzy nie podpiszą ww. oświadczenia zostaną odrzuceni.",
                "W postępowaniu nie mogą brać udziału osoby, które powiązane są z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n• posiadania co najmniej 10% udziałów lub akcji,\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub\nw stosunku przysposobienia, opieki lub kurateli. \nWykonawca jest zobowiązany do podpisania oświadczenia stanowiącego załącznik nr 3 do zapytania.\nWykonawcy, którzy nie podpiszą ww. oświadczenia zostaną odrzuceni.\nInformacje zawarte w Oświadczeniach stanowią wstępne potwierdzenie, że Wykonawca nie podlega wykluczeniu oraz spełnia warunki udziału w postępowaniu."
            ],
            "offer_winners": [
                {
                    "name": "HAMMER HEMI sp. z o.o.",
                    "price": "9840.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "FCFF Ventures sp. z o.o.",
                    "price": "10001.13 PLN"
                },
                {
                    "name": "KORMED Piotr Korjat",
                    "price": "7899.99 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "39330000-4",
                    "description": "Urządzenia dezynfekujące"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 02/0092/2020 - Opiekun świetlicy w ramach placówki wsparcia dziennego w formie pracy podwórkowej – powiat lęborski",
            "advertiser_name": "Związek Harcerstwa Polskiego Chorągiew Gdańska",
            "start_date": "2020-12-14",
            "end_date": "2020-12-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca wykaże, że posiada wiedzę i doświadczenie, tj. wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej dwie usługi, których przedmiot odpowiadał treści, na którą składana jest oferta tj. prowadzeniu świetlicy/placówki wsparcia dziennego przez 12 miesięcy.\n\nOpis sposobu dokonywania oceny spełnienia tych warunków:\nNa etapie składania oferty Wykonawca wypełnia załącznik nr 3 do zapytania, który dołącza do oferty. \nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających, że usługi zostały wykonane należycie, przy czym dowodami są:\na) referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego usługi były wykonywane,\nb) oświadczenie wykonawcy, jeżeli z uzasadnionych przyczyn o obiektywnym charakterze wykonawca nie jest \nw stanie uzyskać dokumentów, o których mowa w ppkt a). Jeśli Wykonawca składa oświadczenie, zobowiązany jest podać przyczyny braku możliwości uzyskania poświadczenia.\nWykonawca jest zwolniony z obowiązku przedkładania dowodów, w przypadku gdy w ciągu ostatnich trzech lat realizował usługi odpowiadające przedmiotowi usługi realizowane na rzecz Zamawiającego.",
                "Wykonawca wykaże, że dysponuje co najmniej jedną osobą, która:\na) Spełnia wymagania określone ustawą z dnia 9 czerwca 2011 r o wspieraniu rodziny i systemie pieczy zastępczej art. 26 ust 1 pkt 1).\nb) Ma pełną zdolność do czynności prawnych.\nc) Korzysta z pełni praw publicznych.\nd) Nie figuruje w Krajowym Rejestrze Karnym\ne) Nie figuruje w rejestrze sprawców przestępstw na tle seksualnym.\n\nOpis sposobu dokonywania oceny spełnienia tych warunków:\nNa etapie składania oferty Wykonawca wypełnia załącznik nr 4 do zapytania, który dołącza do oferty.\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów:\na) W przypadku osób spełniających wymagania określone ustawą z dnia 9 czerwca 2011 r o wspieraniu rodziny i systemie pieczy zastępczej art. 26 ust 1 pkt 1) lit. a) kserokopię dyplomów potwierdzających wykształcenie\nb) W przypadku osób spełniających wymagania określone ustawą z dnia 9 czerwca 2011 r o wspieraniu rodziny i systemie pieczy zastępczej art. 26 ust 1 pkt 1) lit. b) kserokopię świadectwa ukończenia szkoły średniej oraz referencje i inne dokumenty potwierdzające 3 letni staż pracy z dziećmi lub rodziną.\nc) Zaświadczenie z Krajowego Rejestru Karnego potwierdzające spełnienie warunku w pkt. B. lit d).",
                "Załącznik nr 1 - Część ofertowa\nZałącznik nr 2 - Klauzula informacyjna\nZałącznik nr 3 - Wykaz usług wskazywanych na potrzeby wykazania spełnienia warunku udziału w postępowaniu\nZałącznik nr 4 - Wykaz osób wskazywanych na potrzeby wykazania spełnienia warunku udziału w postępowaniu\nZałącznik nr 5 - Wykaz osób na potrzeby oceny wg kryterium „doświadczenie osoby realizującej zamówienie”\n\nWykonawcy ubiegający się wspólnie o udzielenie zamówienia, maja obowiązek załączenia do oferty:\n- pełnomocnictwa do dokonywania tej czynności, musi odpowiadać przepisom Kodeksu Cywilnego\n\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów:\na) W przypadku osób spełniających wymagania określone ustawą z dnia 9 czerwca 2011 r o wspieraniu rodziny i systemie pieczy zastępczej art. 26 ust 1 pkt 1) lit. a) kserokopię dyplomów potwierdzających wykształcenie\nb) W przypadku osób spełniających wymagania określone ustawą z dnia 9 czerwca 2011 r o wspieraniu rodziny i systemie pieczy zastępczej art. 26 ust 1 pkt 1) lit. b) kserokopię świadectwa ukończenia szkoły średniej oraz referencje i inne dokumenty potwierdzające 3 letni staż pracy z dziećmi lub rodziną.\nc) Zaświadczenie z Krajowego Rejestru Karnego"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Agnieszka Stenka",
                    "price": "50.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "85312110-3",
                    "description": "Usługi opieki dziennej nad dziećmi"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie instrukcji anotacji tekstu oraz oznaczenie wzorcowego korpusu tekstów - zapytanie ofertowe 6/2020",
            "advertiser_name": "SentiOne Sp. z o. o.",
            "start_date": "2020-12-11",
            "end_date": "2020-12-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Prawo zamówień publicznych zgodnie z art.3 ustawy, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. \nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na: \nuczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej \nposiadaniu co najmniej 10 % udziałów lub akcji pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika \npozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli \n\nWeryfikacja spełnienia warunku wykluczenia z postępowania odbywać się będzie na podstawie złożenia przez Oferenta podpisanego Oświadczenia o braku powiązań osobowych/kapitałowych z zamawiającym (wzór oświadczenia stanowi załącznik nr 2 do niniejszego zapytania).",
                "W postępowaniu mogą wziąć udział tylko uczelnie publiczne, państwowe instytuty badawcze, instytut PAN lub inne jednostki naukowe będącej organizacją prowadzącą badania i upowszechniającą wiedzę, o której mowa w art. 2 pkt 83 rozporządzenia Komisji (UE) nr 651/2014 z dnia 17 czerwca 2014 r., która podlega ocenie jakości działalności naukowej lub badawczo-rozwojowej jednostek naukowych, o której mowa w art. 41 ust. 1 pkt 1 i art. 42 ustawy z dnia 30 kwietnia 2010 r. o zasadach finansowania nauki (Dz. U. z 2014 r., poz. 1620) i otrzymała co najmniej ocenę B.",
                "Zasoby kadrowe: \nco najmniej 3 osoby posiadające stopień naukowy minimum doktora w przedmiotowym obszarze; \nposiadać co najmniej jednego językoznawcę w stopniu doktora dla języka polskiego, niemieckiego, angielskiego i hiszpańskiego\n\nOferent musi wymienić projekty realizowane z firmami w jakich dany pracownik brał udział oraz podać dane kontaktowe do reprezentantów firm w celu weryfikacji i udzielenia referencji.\n\nOferent musi określić poziom językowy pracowników wg Europejskiego Systemu Opisu Kształcenia Językowego. Znajomość języka na danym poziomie musi być udokumentowana np. certyfikatem, do wglądu na prośbę Zamawiającego.\nOferent powinien przedstawić wraz z ofertą, listę osób zawierającą imię i nazwisko, tytuł naukowy, wskaźnik Hirscha (h-indeks) od 2015 wg portalu Google Scholar, a także listę 5 najważniejszych publikacji z ostatnich 10 lat w wyżej wymienionych obszarach wraz z liczbą cytowań z portalu Google Scholar. Uwzględnione będą tylko publikację na tematy związane z dziedziną językoznawstwa korpusowego, językoznawstwa komputerowego lub innego typu językoznawstwa lub informatyki, związanego z zastosowaniem ich badań w przetwarzaniu języka naturalnego.",
                "Wykonawca powinien posiadać udokumentowane doświadczenie w realizacji prac o charakterze B+R oraz doświadczenie wdrożeniowo - doradcze w obszarze badań naukowych lub prac rozwojowych na przestrzeni ostatnich 5 lat. \nOferent powinien przedstawić wraz z ofertą listę zawierającą nazwy projektów wraz z krótkim opisem zakresu prac jakie były powierzone Wykonawcy. W przypadku braku możliwości przesłania informacji na temat projektu (np. umowa o poufności), prosimy o ogólne informacje związane z zakresem powierzonym prac."
            ],
            "offer_winners": [
                {
                    "name": "Politechnika Wrocławska, Wydział Informatyki i Zarządzania, Katedra Inteligencji Obliczeniowej",
                    "price": "262340.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Uniwersytet Gdański",
                    "price": "320000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "72316000-3",
                    "description": "Usługi analizy danych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zlecenie prac badawczo-rozwojowych przez firmę DOBRY IMPULS PIOTR CHOMICZ dotyczących opracowania innowacyjnej technologii wykorzystującej wyszukiwanie słów kluczowych w ramach automatyzacji tworzenia opracowań rynkowych oraz realizacji usług doradczych",
            "advertiser_name": "Dobry Impuls Piotr Chomicz",
            "start_date": "2020-12-21",
            "end_date": "2020-12-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z załączonym Zapytaniem ofertowym",
                "Zgodnie z załączonym Zapytaniem ofertowym",
                "Zgodnie z załączonym Zapytaniem ofertowym",
                "Zgodnie z załączonym Zapytaniem ofertowym"
            ],
            "offer_winners": [
                {
                    "name": "INNONOVAWSB SPÓŁKA Z OGRANICZONA ODPOWIEDZIALNOSCIA",
                    "price": "396325.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73120000-9",
                    "description": "Usługi eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe dotyczące wykonania usług badawczo-rozwojowych",
            "advertiser_name": "WTK SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2020-12-18",
            "end_date": "2020-12-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się jednostki naukowe, któreposiadają siedzibę na terytorium Rzeczypospolitej Polskiej, w tym:\n- „organizacje prowadzące badania i upowszechniające wiedzę”, określone w art. 2 pkt 83 rozporządzenia KE (UE) nr 651/2014 uznającego niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w zastosowaniu art. 107 i 108 Traktatuposiadające przyznaną kategorię naukową A+, A albo B na podstawie decyzji, o których mowa w art. 322 ust. 7 Ustawy z dnia 3 lipca 2018 r. Przepisy wprowadzające ustawę – Prawo o szkolnictwie wyższym i nauce (Dz.U. 2018 poz. 1669 z późn zm.); lub\n- spółki celowe uczelni, o których mowa w art. 149 ust. 1 ustawy z dnia 20 lipca 2018 r. Prawo o szkolnictwie wyższym i nauce lub spółki celowe jednostki naukowej; lub\n-centra transferu technologii uczelni, o których mowa w art. 148 ust. 1 ustawy Prawo o szkolnictwie wyższym i nauce; lub\n- przedsiębiorcy posiadający status centrum badawczo-rozwojowego, o którym mowa w art. 17 ust. 1 ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej (Dz. U. z 2018 r. poz. 141, z późn. zm.); lub\n- akredytowane laboratoria (posiadające akredytację Polskiego Centrum Akredytacji) lub notyfikowane laboratoria przez podmioty, o których mowa w art. 21 ust. 1 ustawy z dnia 30 sierpnia 2002 r. o systemie oceny zgodności (Dz. U. z 2017 r. poz. 1226, z późn. zm); lub\n- Sieć Badawcza Łukasiewicz, o której mowa w art. 1 ust. 1 ustawy z dnia 21 lutego 2019 r. o Sieci Badawczej Łukasiewicz (Dz.U. z 2019 r., poz. 534).",
                "Powyższy warunek Zamawiający uzna za spełniony, jeżeli Wykonawca przedstawi \nw ramach oferty:\na) co najmniej 1usługę badawczo-rozwojowązgodną z przedmiotem zamówienia lub równoważną, zrealizowaną w ciągu ostatnich 3 lat przed złożeniem oferty;\nb) co najmniej 1 osobę, która zostanie zaangażowana w realizację przedmiotu zamówienia, posiadającą doświadczenie w zakresie prowadzenia prac naukowo-badawczych zgodnych z przedmiotem zamówienia;",
                "Powyższy warunek Zamawiający uzna za spełniony, jeżeli Wykonawca przedstawi \nw ramach oferty dysponowanie odpowiednim zapleczem laboratoryjnym do realizacji przedmiotu zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Netrix Spółka Akcyjna",
                    "price": "490155.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa odczynników, linii komórkowych oraz materiałów zużywalnych:",
            "advertiser_name": "AronPharma spółka z ograniczoną odpowiedzialnością",
            "start_date": "2020-12-22",
            "end_date": "2020-12-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia 1.1 do 15.2",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia 1.1 do 15.2",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia 1.1 do 15.2",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu\nPrzedmiotowe wymaganie odnosi się do wszystkich części zamówienia 1.1 do 15.2"
            ],
            "offer_winners": [
                {
                    "name": "BIOKOM SYSTEMS M. Sidor Spółka Jawna",
                    "price": "15988.73 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Diag-Med Gażyna Konecka",
                    "price": "7784.41 PLN"
                },
                {
                    "name": "Eppendorf Poland Sp. z o.o.",
                    "price": "15294.49 PLN"
                },
                {
                    "name": "SARSTEDT Spółka z o.o.",
                    "price": "3948.30 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "18424300-0",
                    "description": "Rękawice jednorazowe"
                }
            ],
            "EU": false
        }
    ]
}