{
    "auctions": [
        {
            "auction_name": "ZAPYTANIE OFERTOWE NR 3.ZK.WDD.2022 NA CATERING",
            "advertiser_name": "Wioska Dzikich Dzieci Natalia Gurin-Ostrowska",
            "start_date": "2022-09-15",
            "end_date": "2022-09-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z pkt. III zapytania",
                "Zgodnie z pkt. III zapytania",
                "Zgodnie z pkt. III zapytania",
                "Zgodnie z pkt. III zapytania",
                "- formularz ofertowy,\n- oświadczenie wykonawcy o spełnianiu warunków udziału w postępowaniu,\n- oświadczenie wykonawcy o braku wykluczenia,\n- kopia aktualnego (nie starszego, niż 3 miesiące liczone od daty złożenia oferty) dokumentu \nrejestrowego (chyba, że jest on w ogólnodostępnych rejestrach), potwierdzającego upoważnienie osoby podpisującej ofertę do reprezentowania wykonawcy, a jeśli upoważnienie do reprezentowania wykonawcy nie wynika z dokumentu rejestrowego, należy dołączyć stosowne pełnomocnictwo dla osoby podpisującej ofertę w imieniu wykonawcy,\n- wykaz zrealizowanych usług + referencje.",
                "Zgodnie z pkt. III zapytania"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "55321000-6",
                    "description": "Usługi przygotowywania posiłków"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Ośrodek Wsparcia Ekonomii Społecznej DOBRA ROBOTA na subregion metropolitalny",
            "advertiser_name": "Fundacja Pokolenia",
            "start_date": "2022-09-13",
            "end_date": "2022-09-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielnie zamówienia mogą ubiegać się wyłącznie Wykonawcy dysponujący co najmniej jedną osobą spełniającą łącznie wszystkie kryteria: \n1) Posiadanie min. 2 letniego udokumentowanego doświadczenia w zakresie copywritingu – pisaniu tekstów użytkowych, w tym redagowanie/opracowywanie tekstów dla min. 10 instytucji/podmiotów. \n- Weryfikacja nastąpi na podstawie CV. Z CV musi jednoznacznie wynikać spełnienie kryterium aby oferta nie została odrzucona z przyczyn formalnych. Minimum to wykazanie okresu dot. doświadczenia oraz nazw 10 instytucji/podmiotów i zakresu czynności.\n2) Wykazanie się współpracą w zakresie copywritingu z min. 6 klientami.\n- Weryfikacja nastąpi na podstawie przedstawionych wraz z ofertą referencji – min. od 6 różnych klientów. Referencje mogą mieć formę elektronicznych opinii/komentarzy na stronie internetowej Wykonawcy."
            ],
            "offer_winners": [
                {
                    "name": "LIBREO Ewa Mędrzecka",
                    "price": "4000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Alfa Bravo Artur Baza Bogumił Cenian s.c.",
                    "price": "14563.20 PLN"
                },
                {
                    "name": "Consta Magdalena Niezabitowska",
                    "price": "9200.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79342000-3",
                    "description": "Usługi marketingowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE 01/10/2022/OR na zrealizowanie zadania Komputer – 1 szt.,",
            "advertiser_name": "Orplast spółka z ograniczoną odpowiedzialnością spółka jawna",
            "start_date": "2022-10-03",
            "end_date": "2022-10-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Każdy Dostawca musi posiadać uprawnienia do wykonywania działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent musi posiadać niezbędną wiedzę i doświadczenie w zakresie w realizacji podobnych projektów. Zamawiający uzna, że Oferent spełnia w/w warunek jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1",
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia oraz nie znajduje się w stanie upadłości ani likwidacji, nie wszczęto wobec Oferenta postępowania upadłościowego czy likwidacyjnego. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "+ Oferta sporządzona na czytelnie wypełnionym i podpisanym formularzu ofertowym stanowiącym Załącznik nr 1 do niniejszego zapytania",
                "WARUNKI FORMALNE\nInformacje zawarte w niniejszym dokumencie są poufnymi danymi ORPLAST spółka z ograniczoną odpowiedzialnością spółka jawna (ZAMAWIAJĄCEGO) i zostały podane wyłącznie w celu uzyskania odpowiedzi na zapytanie ofertowe. Dokument oraz wszystkie jego kopie są własnością Zamawiającego. \nZamawiający i Oferent zobowiązują się do zachowania w tajemnicy wszelkich poufnych informacji uzyskanych w postępowaniu ofertowym oraz w trakcie realizacji dostawy i montażu. Informacje takie nie mogą zostać ujawnione osobom trzecim.\nZamawiający dokona wyboru Dostawcy na podstawie poprawnie złożonych ofert zgodnie z wymaganiami określonymi w niniejszym zapytaniu ofertowym.\nW razie pojawienia się jakichkolwiek wątpliwości/niejasności w treści postępowania ofertowego, w tym: specyfikacji, sposobu przyznawania punktacji itp., prosimy o zadawanie pytań.\nKorespondencja dotycząca postępowania w tym: Pytania od oferentów, odpowiedzi na pytania, poprawki w dokumentach będzie dokonywana w formie pisemnej (mailowo lub na piśmie). \nDostawcy powinni we wszelkich kontaktach z Zamawiającym posługiwać się numerem postępowania ofertowego.\nW przypadku wprowadzenia zmian Zamawiający upubliczni je w Bazie konkurencyjności oraz przekaże informację o zmianach potencjalnym Oferentom. Każda zmiana staje się wiążąca od chwili przekazania informacji o jej dokonaniu. Jeżeli zajdzie taka konieczność z uwagi na wprowadzane zmiany, zostanie przedłużony termin na składania ofert o czas niezbędny do wprowadzenia zmian w ofertach. \nZamawiający wykluczy z postępowania Oferentów, którzy nie spełniają wymagań udziału w postępowaniu określonego w punkcie 7 i 12.\nZamawiający zastrzega sobie prawo do zadania dodatkowych pytań w celu uszczegółowienia oferty. \nZamawiający zastrzega sobie prawo do zamknięcia postępowania na każdym jego etapie bez dokonywania wyboru którejkolwiek ze złożonych ofert, jeżeli:\n• Nie wpłynęła żadna oferta lub wpłynęły tylko oferty podlegające odrzuceniu, albo wszyscy oferenci zostali wykluczeni z postępowania lub nie spełnili warunków udziału w postępowaniu\n• Wystąpiła istotna zmiana okoliczności powodująca, że prowadzenie postępowania lub wykonanie zamówienia nie leży w interesie Zamawiającego, czego nie można było wcześniej przewidzieć,\n• Postępowanie obarczone jest niemożliwą do usunięcia wadą, mającą lub mogącą mieć istotny wpływ na wynik postępowania o udzielenie zamówienia;\n• Cena oferty najkorzystniejszej lub oferta z najniższą ceną będzie przekraczać kwotę, jaką Zamawiający zamierza przeznaczyć na sfinansowanie przedmiotu zamówienia, chyba, że Zamawiający może zwiększyć tę kwotę do ceny najkorzystniejszej oferty;\nOferentowi nie przysługują żadne roszczenia z tytułu zamknięcia postępowania. O unieważnieniu postępowania i jego przyczynie Zamawiający zawiadomi wszystkich Oferentów, którzy ubiegali się o udzielenie zamówienia i umieści tę informację w Bazie konkurencyjności.\nPrzedmiot zamówienia stanowi dla Zamawiającego kompatybilną całość i nie dopuszcza się składania ofert obejmujących część zakresu zamówienia. \nNie dopuszcza się składania ofert wariantowych.\nZaoferowany przedmiot postępowania oraz wszystkie jego części składowe muszą być fabrycznie nowe.\nKażdy Oferent może złożyć tylko jedną ofertę. W sytuacji złożenia przez Oferenta więcej niż jednej oferty ocenie podlegać będzie oferta, która wpłynęła, jako pierwsza. Nie dotyczy sytuacji zmiany oferty.\nWszelkie koszty przygotowania i dostarczenia oferty ponosi Oferent.\nKażdy z Oferentów, który złożył ofertę otrzyma informację o rozstrzygnięciu, wstrzymaniu lub odstąpieniu od postępowania w formie mailowej. Zamawiający upubliczni wyniki postępowania w Bazie konkurencyjności.\nZamawiający udzieli zamówienia Dostawcy, którego oferta została wybrana, jako najkorzystniejsza w wyniku oceny zgodnie z zasadami określonymi w zapytaniu ofertowym.\nOsoby reprezentujące Dostawcę przy zawarciu umowy powinny posiadać dokumenty potwierdzające ich umocowanie do reprezentowania Dostawcy, o ile umocowanie to nie będzie wynikać z dokumentów załączonych do oferty.\nJeżeli Oferent, którego oferta została wybrana uchyla, jako najkorzystniejsza, się od zawarcia umowy na warunkach określonych w ofercie, możliwe jest podpisanie umowy z kolejnym Oferentem, który w postępowaniu uzyskał kolejną najwyższą liczbę punktów bez przeprowadzania ponownego badania i oceny oferty, chyba, że zachodzą przesłanki zamknięcia postępowania bez wyboru którejkolwiek z ofert."
            ],
            "offer_winners": [
                {
                    "name": "infus Katarzyna Fuśnik",
                    "price": "11931.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Aplitt Spółka z ograniczoną odpowiedzialnością",
                    "price": "12550.00 PLN"
                },
                {
                    "name": "MAT USŁUGI INFORMATYCZNE Spółka z ograniczoną odpowiedzialnością",
                    "price": "12600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30211000-1",
                    "description": "Komputery wysokowydajne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dostawa, instalacja oraz uruchomienie maszyny do obróbki wibrościernej - 10/WIERTNICA/2021",
            "advertiser_name": "Terma Sp. z o.o.",
            "start_date": "2021-12-01",
            "end_date": "2022-01-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Oferta sporządzona na formularzu wg wzoru stanowiącego Załącznik nr 1 do ogłoszenia oraz złożona zgodnie z zasadami określonymi w Załączniku nr 3 do ogłoszenia.\n2. Szczegółowy opis i specyfikacja techniczna oferowanej maszyny zawierające wszystkie parametry określone w Specyfikacji przedmiotu zamówienia stanowiącej Załącznik nr 2 do ogłoszenia.",
                "W celu uniknięcia konfliktu interesów zamówienie publiczne nie może być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 5% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nKażdy z Wykonawców składający ofertę oświadcza o braku powiązań, o których mowa powyżej. (Formularz ofertowy zawiera stosowną treść oświadczenia)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42631000-8",
                    "description": "Obrabiarki do wykańczania metali"
                },
                {
                    "code": "51500000-7",
                    "description": "Usługi instalowania maszyn i urządzeń"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa, instalacja oraz uruchomienie zrobotyzowanego stanowiska do spawania - 7/WIERTNICA/2020",
            "advertiser_name": "Terma Sp. z o.o.",
            "start_date": "2020-10-26",
            "end_date": "2020-12-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Oferta sporządzona na formularzu wg wzoru stanowiącego Załącznik nr 1 do ogłoszenia oraz złożona zgodnie z zasadami określonymi w Załączniku nr 3 do ogłoszenia.\n2. Szczegółowy opis i specyfikacja techniczna oferowanego stanowiska do spawania zawierające wszystkie parametry określone w Specyfikacji przedmiotu zamówienia stanowiącej Załącznik nr 2 do ogłoszenia.",
                "W celu uniknięcia konfliktu interesów zamówienie publiczne nie może być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 5% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nKażdy z Wykonawców składający ofertę oświadcza o braku powiązań, o których mowa powyżej. (Formularz ofertowy zawiera stosowną treść oświadczenia)."
            ],
            "offer_winners": [
                {
                    "name": "AMM Robot G.Madajczyk, J. Mazurkiewicz Sp. J.",
                    "price": "2196694.26 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ATMAT Sp. z o.o.",
                    "price": "2971260.00 PLN"
                },
                {
                    "name": "CLOOS-Polska Sp. z o.o.",
                    "price": "2500000.00 PLN"
                },
                {
                    "name": "Green Miles Sp. z o.o.",
                    "price": "2200000.00 PLN"
                },
                {
                    "name": "POLTEKNIK Ltd. Sp. z o.o.",
                    "price": "2380248.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42662000-4",
                    "description": "Sprzęt spawalniczy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa, instalacja oraz uruchomienie pieca lutowniczego - 1/WDMUCHIWARKA/2020",
            "advertiser_name": "Terma Sp. z o.o.",
            "start_date": "2020-12-11",
            "end_date": "2021-01-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Oferta złożona zgodnie z zasadami określonymi w Załączniku nr 2 do ogłoszenia.\n2. Szczegółowy opis i specyfikacja techniczna oferowanego pieca lutowniczego zawierające wszystkie parametry określone w Specyfikacji przedmiotu zamówienia stanowiącej Załącznik nr 1 do ogłoszenia.\n3. Oświadczenie o braku powiązań osobowych i kapitałowych wg wzoru stanowiącego Załącznik nr 3 do niniejszego ogłoszenia.",
                "W celu uniknięcia konfliktu interesów zamówienie publiczne nie może być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 5% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nKażdy z Wykonawców składających ofertę powinien załączyć wypełnione i podpisane\nOświadczenie o braku powiązań osobowych i kapitałowych według wzoru stanowiącego\nZałącznik nr 3 do ogłoszenia."
            ],
            "offer_winners": [
                {
                    "name": "Scame forni industriali S.p.A.",
                    "price": "615000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Industrieofenbau Bader & Scheffer GmbH",
                    "price": "2837754.98 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42341000-8",
                    "description": "Piece przemysłowe"
                },
                {
                    "code": "51500000-7",
                    "description": "Usługi instalowania maszyn i urządzeń"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa, instalacja oraz uruchomienie oczyszczarki do obróbki strumieniowej - 4/MEDYCZNE/2021",
            "advertiser_name": "Terma Sp. z o.o.",
            "start_date": "2021-01-15",
            "end_date": "2021-02-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Oferta sporządzona na formularzu wg wzoru stanowiącego Załącznik nr 1 do ogłoszenia oraz złożona zgodnie z zasadami określonymi w pkt. I Załącznika nr 3 do ogłoszenia.\n2. Szczegółowy opis i specyfikacja techniczna oferowanej oczyszczarki zawierające wszystkie parametry określone w Specyfikacji przedmiotu zamówienia stanowiącej Załącznik nr 2 do ogłoszenia.",
                "W celu uniknięcia konfliktu interesów zamówienie publiczne nie może być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 5% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nKażdy z Wykonawców składający ofertę oświadcza o braku powiązań, o których mowa powyżej. (Formularz ofertowy zawiera stosowną treść oświadczenia)."
            ],
            "offer_winners": [
                {
                    "name": "Wheelabrator Group GmbH",
                    "price": "2169396.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42631000-8",
                    "description": "Obrabiarki do wykańczania metali"
                },
                {
                    "code": "51500000-7",
                    "description": "Usługi instalowania maszyn i urządzeń"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa, montaż i uruchomienie automatycznej przecinarki do rur - 5/MEDYCZNE/2021",
            "advertiser_name": "Terma Sp. z o.o.",
            "start_date": "2021-02-16",
            "end_date": "2021-03-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Oferta złożona zgodnie z zasadami określonymi w pkt. I Załącznika nr 2 do ogłoszenia.\n2. Szczegółowy opis i specyfikacja techniczna oferowanej maszyny zawierające wszystkie parametry określone w Specyfikacji przedmiotu zamówienia stanowiącej Załącznik nr 1 do ogłoszenia.\n3. Oświadczenie o braku powiązań osobowych i kapitałowych wg wzoru stanowiącego Załącznik nr 3 do niniejszego ogłoszenia.",
                "W celu uniknięcia konfliktu interesów zamówienie publiczne nie może być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 5% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nKażdy z Wykonawców składających ofertę powinien załączyć wypełnione i podpisane Oświadczenie o braku powiązań osobowych i kapitałowych według wzoru stanowiącego Załącznik nr 3 do ogłoszenia."
            ],
            "offer_winners": [
                {
                    "name": "Bewo Cutting Systems B.V.",
                    "price": "3725953.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42630000-1",
                    "description": "Obrabiarki do obróbki metali"
                },
                {
                    "code": "51500000-7",
                    "description": "Usługi instalowania maszyn i urządzeń"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa, instalacja oraz uruchomienie oczyszczarki do obróbki strumieniowo-ściernej - 8/WIERTNICA/2021",
            "advertiser_name": "Terma Sp. z o.o.",
            "start_date": "2021-06-18",
            "end_date": "2021-07-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Oferta sporządzona na formularzu wg wzoru stanowiącego Załącznik nr 1 do ogłoszenia oraz złożona zgodnie z zasadami określonymi w pkt. I Załącznika nr 3 do ogłoszenia.\n2. Szczegółowy opis i specyfikacja techniczna oferowanej oczyszczarki zawierające wszystkie parametry określone w Specyfikacji przedmiotu zamówienia stanowiącej Załącznik nr 2 do ogłoszenia.",
                "W celu uniknięcia konfliktu interesów zamówienie publiczne nie może być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 5% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nKażdy z Wykonawców składający ofertę oświadcza o braku powiązań, o których mowa powyżej. (Formularz ofertowy zawiera stosowną treść oświadczenia)."
            ],
            "offer_winners": [
                {
                    "name": "SANT-TECH Sp. z o.o.",
                    "price": "79900.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42631000-8",
                    "description": "Obrabiarki do wykańczania metali"
                },
                {
                    "code": "51500000-7",
                    "description": "Usługi instalowania maszyn i urządzeń"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa, instalacja oraz uruchomienie maszyny do obróbki wibrościernej - 10/WIERTNICA/2022",
            "advertiser_name": "Terma Sp. z o.o.",
            "start_date": "2022-07-05",
            "end_date": "2022-08-05",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "1. Oferta sporządzona na formularzu wg wzoru stanowiącego Załącznik nr 1 do ogłoszenia oraz złożona zgodnie z zasadami określonymi w Załączniku nr 3 do ogłoszenia.\n2. Szczegółowy opis i specyfikacja techniczna oferowanej maszyny zawierające wszystkie parametry określone w Specyfikacji przedmiotu zamówienia stanowiącej Załącznik nr 2 do ogłoszenia.",
                "W celu uniknięcia konfliktu interesów zamówienie publiczne nie może być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 5% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nKażdy z Wykonawców składający ofertę oświadcza o braku powiązań, o których mowa powyżej. (Formularz ofertowy zawiera stosowną treść oświadczenia)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42631000-8",
                    "description": "Obrabiarki do wykańczania metali"
                },
                {
                    "code": "51500000-7",
                    "description": "Usługi instalowania maszyn i urządzeń"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe na wydruk i dostawę do siedziby Zamawiającego plakatów i naklejek informacyjno-edukacyjnych",
            "advertiser_name": "InnoBaltica Sp. z o.o.",
            "start_date": "2022-07-06",
            "end_date": "2022-07-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Oferta musi zawierać:\na) Formularz ofertowy (wg załącznika nr 2 do Zapytania ofertowego),\nb) Oświadczenie o braku podstaw do wykluczenia z postępowania (wg wzoru Załącznika nr 3 do Zapytania ofertowego),\nc) Pełnomocnictwo o ile nie wynika ono z innych załączonych do oferty dokumentów lub nie wynika z dokumentów rejestrowych (KRS, CEiDG lub innego właściwego rejestru).",
                "1. O udzielenie zamówienia mogą ubiegać się podmioty, które nie podlegają wykluczeniu \nz postępowania o udzielenie zamówienia z powodu powiązań osobowych lub kapitałowych \nz zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane \nz przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a wykonawcą polegające \nw szczególności na: \n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n2) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \n2. Z postępowania o udzielenie zamówienia, zgodnie z art. 7 ust. 1 Ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. z 2022 r., poz. 835) dalej „Ustawa \no przeciwdziałaniu wspieraniu agresji”, wyklucza się:\n1) wykonawcę wymienionego w wykazach określonych w rozporządzeniu 765/2006 \ni rozporządzeniu 269/2014 albo wpisanego na listę na podstawie decyzji w sprawie wpisu na listę rozstrzygającej o zastosowaniu środka, o którym mowa w art. 1 pkt 3 Ustawy\n o przeciwdziałaniu wspieraniu agresji; \n2) wykonawcę, którego beneficjentem rzeczywistym w rozumieniu ustawy z dnia 1 marca 2018 r. o przeciwdziałaniu praniu pieniędzy oraz finansowaniu terroryzmu (Dz. U. z 2022 r. poz. 593 \ni 655) jest osoba wymieniona w wykazach określonych w rozporządzeniu 765/2006\n i rozporządzeniu 269/2014 albo wpisana na listę lub będąca takim beneficjentem rzeczywistym od dnia 24 lutego 2022 r., o ile została wpisana na listę na podstawie decyzji w sprawie wpisu na listę rozstrzygającej o zastosowaniu środka, o którym mowa w art. 1 pkt 3 Ustawy \no przeciwdziałaniu wspieraniu agresji;\n3) wykonawcę, którego jednostką dominującą w rozumieniu art. 3 ust. 1 pkt 37 ustawy z dnia 29 września 1994 r. o rachunkowości (Dz. U. z 2021 r. poz. 217, 2105 i 2106) jest podmiot wymieniony w wykazach określonych w rozporządzeniu 765/2006 i rozporządzeniu 269/2014 albo wpisany na listę lub będący taką jednostką dominującą od dnia 24 lutego 2022 r., o ile został wpisany na listę na podstawie decyzji w sprawie wpisu na listę rozstrzygającej o zastosowaniu środka, o którym mowa w art. 1 pkt 3 Ustawy o przeciwdziałaniu wspieraniu agresji. ,\n4) Wykluczenie następuje na okres trwania ww. okoliczności.\n3. W celu wykazania braku podstaw do wykluczenia z postępowania o udzielenie zamówienia o których mowa w pkt 1 i 2 powyżej, wraz z ofertą należy złożyć: Oświadczenie o braku podstaw do wykluczenia z postępowania według wzoru Załącznika nr 3 do Zapytania."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "B3 Project Bis Sp. z o.o.",
                    "price": "16955.55 PLN"
                },
                {
                    "name": "MultiDORADCY.pl Dominik Ceglarski",
                    "price": "9895.37 PLN"
                },
                {
                    "name": "P.P.H.U. Janusz Ciosek Wielka Reklama",
                    "price": "11320.00 PLN"
                },
                {
                    "name": "Printing House",
                    "price": "11815.38 PLN"
                },
                {
                    "name": "PROART BREJNAK GRUBA SPÓŁKA KOMANDYTOWA",
                    "price": "10971.60 PLN"
                },
                {
                    "name": "WAVE PRINT SOLUTION Remigiusz Montwiłł",
                    "price": "30750.00 PLN"
                },
                {
                    "name": "Zapol Sobczyk Sp.k.",
                    "price": "19630.80 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79823000-9",
                    "description": "Usługi drukowania i dostawy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ABC Małego Biznesu",
            "advertiser_name": "Powiat Miasta Gdańska/ Gdański Urząd Pracy",
            "start_date": "2022-02-25",
            "end_date": "2022-03-08",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Instytucja szkoleniowa musi posiadać aktualny wpis do Rejestru Instytucji Szkoleniowych Wojewódzkiego Urzędu Pracy właściwego dla siedziby działalności instytucji szkoleniowej.",
                "Oceniane będą wyłącznie oferty złożone zgodnie ze wzorem \"oferta szkoleniowa\" zawierająca niżej wymienione załączniki:\n1. Wzór dokumentu potwierdzającego ukończenie szkolenia i uzyskanie kwalifikacji, zgodnego z § 71 ust. 4 Rozporządzenia Ministra Pracy i Polityki Społecznej z dnia 14 maja 2014 r. w sprawie szczegółowych warunków realizacji oraz trybu i sposobów prowadzenia usług rynku pracy (Dz. U. 2014 r. poz. 667).\n2. Oświadczenie dotyczące możliwości prowadzenia dziennika zajęć w formie arkusza realizacji kursu na odległość zawierającego: sposób kontaktowanie się z konsultantem, liczbę i termin przeprowadzanych konsultacji indywidualnych i zbiorowych, liczbę i termin ćwiczeń wykonywanych pod nadzorem konsultanta oraz terminy, warunki i formy sprawdzania efektów uczenia się, z uwzględnieniem listy uczestników szkolenia.\n3. Pisemne zobowiązanie do zadbania o odpowiednie udokumentownie obecności Uczestników na szkoleniu (np. poprzez monitorowanie czasu zalogowania do platformy i wygenerowania z systemu raportu na temat obecności, aktywności Uczestników).\n4. Opis efektów uczenia się, które osiągną osoby bezrobotne w wyniku przeprowadzonego szkolenia (co uczestnik będzie wiedział, rozumiał, potrafił wykonać, a także do jakich zobowiązań będzie przygotowany).\n5. Opis weryfikacji nabytych kompetencji przeprowadzonej na podstawie kryteriów oceny po zakończeniu szkolenia (np. egzamin, test, rozmowa oceniająca itp.).",
                "Instytucja szkoleniowa wybrana do realizacji szkolenia jest zobowiązana do wskazania terminu rozpoczęcia szkolenia, w ciągu 7 dni od daty otrzymania informacji od Zamawiającego."
            ],
            "offer_winners": [
                {
                    "name": "MATI CONSULTING SZKOLENIA Iwona Świdurska",
                    "price": "18.64 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "A&M Firma Eventowo-Szkoleniowa Małgorzata Robaczek",
                    "price": "22.50 PLN"
                },
                {
                    "name": "ART COLOR MODELS Jolanta Kucharzyk",
                    "price": "132.00 PLN"
                },
                {
                    "name": "Biuro Obsługi Projektów Europejskich EUROPREOGRES - Artur Witkowski",
                    "price": "39.20 PLN"
                },
                {
                    "name": "BIZNES PARTNER Kamil Tetwejer",
                    "price": "20.80 PLN"
                },
                {
                    "name": "Centrum Edukacyjne Progress Barbara Łatka",
                    "price": "40.00 PLN"
                },
                {
                    "name": "Centrum Obsługi Przedsiębiorców i Administracji Sp. z o. o.",
                    "price": "44.67 PLN"
                },
                {
                    "name": "Fundacja Centrum Rozwiązań Biznesowych",
                    "price": "132.00 PLN"
                },
                {
                    "name": "Kszubskie Centrum Edukacji \"Vademecum\" Marian Seyda",
                    "price": "180.00 PLN"
                },
                {
                    "name": "Polskie Towarzystwo Ekonomiczne Oddział w Gdańsku",
                    "price": "150.00 PLN"
                },
                {
                    "name": "PROINCEPT Paweł Bielak",
                    "price": "50.00 PLN"
                },
                {
                    "name": "SEKA S. A.",
                    "price": "23.00 PLN"
                },
                {
                    "name": "T-Matic Grupa Computer Plus Sp. z o.o.",
                    "price": "32.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Organizacja i realizacja kursu p.n.: „Kadry i Płace” w formie on-line dla 1 osoby –Uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji II” - powtórzone",
            "advertiser_name": "Polskie Stowarzyszenie na rzecz Osób z Niepełnosprawnością Intelektualną koło w Gdańsku",
            "start_date": "2022-02-07",
            "end_date": "2022-02-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki udziału w postępowaniu: \n1. Posiadają aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej. \nWeryfikacja spełnienia warunku: podstawę do oceny spełnienia w/w warunku będzie stanowiła kopia potwierdzenia wpisu do Rejestru Instytucji Szkoleniowych \n2. Posiadają aktualny dokument potwierdzający status prawny Wykonawcy i umocowanie osób go reprezentujących. \nWeryfikacja spełnienia warunku: podstawę do oceny spełnienia w/w warunku będzie stanowiła kopia potwierdzenia wpisu do Krajowego Rejestru Sądowego lub Centralnej Ewidencji i Informacji o Działalności Gospodarczej\n3. Posiadają uprawnienia do certyfikowanego egzaminowania lub zapewnią podmiot zewnętrzny uprawniony do prowadzenia egzaminów certyfikujących oraz wykażą, że proponowany certyfikat potwierdza nabycie kwalifikacji zgodnie z Listą sprawdzającą czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby pomiaru wskaźników monitorowania EFS. \nWeryfikacja spełnienia warunku: podstawę do oceny spełnienia w/w warunków będzie stanowiło oświadczenie Oferenta złożone pod listą sprawdzającą potwierdzenie kwalifikacji - Załącznik nr 3 i 3a wraz z dołączonymi dokumentami: \na) wzór certyfikatu wydawanego przez niezależną Instytucję Certyfikującą upoważnioną do przeprowadzania egzaminów zawodowych lub\nb) rekomendacje od co najmniej 5 pracodawców branży usług Kadrowo-Rachunkowych lub związku branżowego, zrzeszającego pracodawców tej branży wydane dla podmiotu wskazanego przez Oferenta jako instytucji egzaminującej.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki udziału w postępowaniu: \nPosiadają zaplecze techniczne, wiedzę i doświadczenie niezbędne do wykonania zamówienia, tj. w okresie min. 3 ostatnich lat wykonali należycie co najmniej 5 usług szkoleniowych w zakresie tematyki przedmiotu zamówienia (podobnym lub tożsamym).\nWeryfikacja spełnienia warunku: podstawę do oceny spełnienia w/w warunków będzie stanowiło oświadczenie Oferenta złożone wg Załącznika nr 5 do Zapytania ofertowego wraz z dołączonymi dokumentami potwierdzającymi w postaci: minimum np. referencji, umów z kontrahentami, itp.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki udziału w postępowaniu: \n3. Nie są powiązani z Zamawiającym osobowo lub kapitałowo. \nWeryfikacja spełnienia warunku: podstawę do oceny spełnienia w/w warunków będzie stanowiło oświadczenie Oferenta złożone wg Załącznika nr 2 do Zapytania ofertowego.",
                "Wraz z ofertą należy złożyć następujące oświadczenia i dokumenty:\n• kopię wpisu do Rejestru Instytucji Szkoleniowych \n• kopię potwierdzenia/wyciąg wpisu do Krajowego Rejestru Sądowego lub Centralnej Ewidencji i Informacji o Działalności Gospodarcze\n• kopię referencji/umów z kontrahentami/inne………………………………………………\n• załącznik nr 1 - preliminarz kosztów jednostkowych \n• załącznik nr 2 - oświadczenie o braku powiązań osobowych lub kapitałowych\n• załącznik nr 3 i 3a – oświadczenie Wykonawcy i listę sprawdzającą do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikacje na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji” wraz z rekomendacjami o których mowa w zapytaniu ofertowym \n• załącznik nr 4 - Klauzula informacyjna z art. 13 RODO o przetwarzaniu danych osobowych wraz ze zgodą"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Nova Centrum Edukacyjne Sp. z o. o.",
                    "price": "4746.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dostawa, instalacja oraz uruchomienie tokarki CNC z oprzyrządowaniem - 6/WIERTNICA/2020",
            "advertiser_name": "Terma Sp. z o.o.",
            "start_date": "2020-09-07",
            "end_date": "2020-10-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca, w okresie ostatnich trzech (3) lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał w sposób należyty co najmniej trzy (3) zamówienia (jedno zamówienie - jedna umowa) polegające na dostawie przynajmniej jednej tokarki CNC o wartości nie niższej niż 1.200.000,00 zł netto każda lub równowartości tej kwoty wyrażonej w innej walucie wg średniego kursu złotego NBP (Tabela A) z dnia publikacji niniejszego ogłoszenia o zamówieniu.\n\nNie jest dopuszczalne sumowanie mniejszych wartości poszczególnych dostaw lub zamówień niż wskazanej w w/w warunku. Np. jeżeli Wykonawca wykaże jedno zamówienie obejmujące dostawę dwóch tokarek CNC, pierwszej o wartości 800.000,00 zł netto , a drugiej o wartości 500.000,00 zł netto to warunek zostanie niespełniony.\n\nOcena spełniania powyższego warunku zostanie dokonana wg formuły spełnia-nie spełnia na podstawie wypełnionego Wykazu dostaw wg wzoru stanowiącego Załącznik nr 3 do ogłoszenia oraz załączonych dowodów.",
                "1. Oferta sporządzona na formularzu wg wzoru stanowiącego Załącznik nr 1 do ogłoszenia oraz złożona zgodnie z zasadami określonymi w Załączniku nr 4 do ogłoszenia.\n2. Szczegółowy opis i specyfikacja techniczna oferowanej tokarki CNC zawierające wszystkie parametry określone w Specyfikacji przedmiotu zamówienia stanowiącej Załącznik nr 2 do ogłoszenia.\n3. Wypełniony wykaz dostaw wg wzoru stanowiącego Załącznik nr 3 do ogłoszenia wraz z dowodami.",
                "W celu uniknięcia konfliktu interesów zamówienie publiczne nie może być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 5% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nKażdy z Wykonawców składający ofertę oświadcza o braku powiązań, o których mowa powyżej. (Formularz ofertowy zawiera stosowną treść oświadczenia)."
            ],
            "offer_winners": [
                {
                    "name": "EMCO Werkzeugmaschinen Sp. z o.o.",
                    "price": "1822391.35 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42621100-6",
                    "description": "Tokarki sterowane komputerowo"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Realizacja usług związanych z organizacją wyjazdu zagranicznego do Tallina w celu nawiązania współpracy dla Pomorskiej Specjalnej Strefy Ekonomicznej sp. z o.o./Gdańskiego Parku Naukowo-Technologicznego z siedzibą w Gdańsku",
            "advertiser_name": "Pomorska Specjalna Strefa Ekonomiczna Sp. z o. o.",
            "start_date": "2022-07-07",
            "end_date": "2022-07-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Zamawiający wymaga złożenia FORMULARZA OFERTY, stanowiącego Załącznik nr 2 do Zapytania ofertowego, w sposób i w formie określonej w treści Zapytania ofertowego.\n2. Wykonawca podlega wykluczeniu z postępowania w przypadku, gdy w stosunku do Wykonawcy otwarto likwidację, w zatwierdzonym przez sąd układzie w postępowaniu restrukturyzacyjnym jest przewidziane zaspokojenie wierzycieli przez likwidację jego majątku lub sąd zarządził likwidację jego majątku w trybie art. 332 ust. 1 ustawy z dnia 15 maja 2015 r. - Prawo restrukturyzacyjne lub którego upadłość ogłoszono, z wyjątkiem wykonawcy, który po ogłoszeniu upadłości zawarł układ zatwierdzony prawomocnym postanowieniem sądu, jeżeli układ nie przewiduje zaspokojenia wierzycieli przez likwidację majątku upadłego, chyba że sąd zarządził likwidację jego majątku w\ntrybie art. 366 ust. 1 ustawy z dnia 28 lutego 2003 r. - Prawo upadłościowe.\n3. Zamawiający nie może udzielić zamówienia Wykonawcy powiązanemu z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n1)uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2)posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n3)pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4)pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n4. Wykonawca nie może podlegać wykluczeniu na podstawie przesłanek wskazanych w art. 7 Ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. 2022 r. poz. 835).",
                "Wykonawca jest zobowiązany do złożenia wraz z ofertą:\n1.aktualnego odpisu z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\n2.oświadczeń (na Załączniku nr 2 do zapytania ofertowego FORMULARZ OFERTY) potwierdzających, że Wykonawca:\n2.1.zapoznał się z zapytaniem ofertowym dotyczącym postępowania – numer sprawy:\nDOP.260.8.1.2022 (w tym - opisem przedmiotu zamówienia) i nie wnosi do niego zastrzeżeń;\n2.2.zobowiązuje się do zawarcia umowy zgodnej ze WZOREM UMOWY stanowiącym Załącznik nr 5 do zapytania ofertowego, w miejscu i terminie wskazanym przez Zamawiającego;\n2.3.jest związany ofertą przez okres 60 (słownie: sześćdziesięciu) dni od upływu terminu składania ofert.\n3.wypełnionego FORMULARZA OFERTY, stanowiącego Załącznik nr 2 do zapytania ofertowego;\n4.wypełnionego OŚWIADCZENIA O BRAKU POWIĄZAŃ KAPITAŁOWYCH LUB OSOBOWYCH, stanowiącego Załącznik nr 3 do zapytania ofertowego.\n5.wypełnionego zaświadczenia RODO, stanowiącego Załącznik nr 4 do zapytania ofertowego.\n6. pełnomocnictwa, jeśli zachodzi taka potrzeba.\n\nZamawiający zastrzega, że przed podpisaniem umowy będzie wymagał od Wykonawcy podpisania oświadczenia zgodnego ze stanem rzeczywistym, o następującej treści:\n\"Oświadczam, iż jako Wykonawca nie podlegam wykluczeniu na podstawie przesłanek wskazanych w art. 7 Ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. 2022 r. poz. 835)\"."
            ],
            "offer_winners": [
                {
                    "name": "Magdalena Siśkiewicz New Challenge",
                    "price": "6084.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Moja Mammografia – Moje Życie”",
            "advertiser_name": "Geneva Trust Polska sp. z o.o.",
            "start_date": "2022-02-22",
            "end_date": "2022-03-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca składając ofertę oświadcza, że:\na) posiada doświadczenie w realizacji podobnych projektów\nb) posiada możliwości techniczne i organizacyjne do wykonania zamówienia.\nc) Osoby prowadzące seminaria posiadają uprawnienie: pielęgniarki/jest absolwentem kierunku zdrowie publicznej/posiada wykształcenie medyczne ⃰ (niepotrzebne skreślić) i dołącza do umowy stosowne dokumenty.",
                "1. Wypełniony formularz oferty, stanowiący załącznik nr 1.\n2. Oświadczenie o spełnieniu wymagań zawartych w zapytaniu, stanowiące załącznik nr2.\n3. Oświadczenie Wykonawcy, który złożył ofertę w postępowaniu o braku powiązań kapitałowych z Zamawiającym stanowiący załącznik nr 3 do zapytania ofertowego.\n4. Oświadczenie Wykonawcy o spełnieniu warunków udziału w postępowaniu stanowiące załącznik nr 4.",
                "1. Ofertę wraz z załącznikami należy doręczyć osobiście, pocztą, kurierem lub dokumentem elektronicznym na adres: Stowarzyszenie „Moja Mammografia” ulica Widok 26, 80-288 Gdańsk lub biuro@mojamammografia.pl do dnia 22 marca 2022 r. do godziny 9.00. W przypadku przesłania oferty drogą pocztową liczy się data wpłynięcia oferty do Zamawiającego.\n2. Oferty złożone po terminie nie będą rozpatrywane.\n3. Wykonawca może przed upływem terminu składania ofert zmienić lub wycofać swoją ofertę.\n4. Ocena ofert zostanie dokonana do 30 dni od terminu składania ofert a wyniki i wybór najkorzystniejszej oferty zostanie ogłoszony na stronie internetowej pod adresem https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80320000-3",
                    "description": "Usługi edukacji medycznej"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Realizacja usług związanych z organizacją wyjazdu zagranicznego do Bergamo (Włochy) w celu nawiązania współpracy dla Pomorskiej Specjalnej Strefy Ekonomicznej sp. z o.o./Gdańskiego Parku Naukowo-Technologicznego z siedzibą w Gdańsku",
            "advertiser_name": "Pomorska Specjalna Strefa Ekonomiczna Sp. z o. o.",
            "start_date": "2022-08-31",
            "end_date": "2022-09-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Zamawiający wymaga złożenia FORMULARZA OFERTY, stanowiącego Załącznik nr 2 do Zapytania ofertowego, w sposób i w formie określonej w treści Zapytania ofertowego.\n2. Wykonawca podlega wykluczeniu z postępowania w przypadku, gdy w stosunku do Wykonawcy otwarto likwidację, w zatwierdzonym przez sąd układzie w postępowaniu restrukturyzacyjnym jest przewidziane zaspokojenie wierzycieli przez likwidację jego majątku lub sąd zarządził likwidację jego majątku w trybie art. 332 ust. 1 ustawy z dnia 15 maja 2015 r. - Prawo restrukturyzacyjne lub którego upadłość ogłoszono, z wyjątkiem wykonawcy, który po ogłoszeniu upadłości zawarł układ zatwierdzony prawomocnym postanowieniem sądu, jeżeli układ nie przewiduje zaspokojenia wierzycieli przez likwidację majątku upadłego, chyba że sąd zarządził likwidację jego majątku w\ntrybie art. 366 ust. 1 ustawy z dnia 28 lutego 2003 r. - Prawo upadłościowe.\n3. Zamawiający nie może udzielić zamówienia Wykonawcy powiązanemu z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n1)uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2)posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n3)pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4)pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n4. Wykonawca nie może podlegać wykluczeniu na podstawie przesłanek wskazanych w art. 7 Ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. 2022 r. poz. 835).",
                "Wykonawca jest zobowiązany do złożenia wraz z ofertą:\n1.aktualnego odpisu z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\n2.oświadczeń (na Załączniku nr 2 do zapytania ofertowego FORMULARZ OFERTY) potwierdzających, że Wykonawca:\n2.1. zapoznał się z zapytaniem ofertowym dotyczącym postępowania – numer sprawy: DOP.260.35.1.2022.DB (w tym - opisem przedmiotu zamówienia) i nie wnosi do niego zastrzeżeń;\n2.2. zobowiązuje się do zawarcia umowy zgodnej ze WZOREM UMOWY stanowiącym Załącznik nr 5 do zapytania ofertowego, w miejscu i terminie wskazanym przez Zamawiającego;\n2.3. jest związany ofertą przez okres 60 (słownie: sześćdziesięciu) dni od upływu terminu składania ofert.\n3.wypełnionego FORMULARZA OFERTY, stanowiącego Załącznik nr 2 do zapytania ofertowego;\n4.wypełnionego OŚWIADCZENIA O BRAKU POWIĄZAŃ KAPITAŁOWYCH LUB OSOBOWYCH, stanowiącego Załącznik nr 3 do zapytania ofertowego.\n5.wypełnionego zaświadczenia RODO, stanowiącego Załącznik nr 4 do zapytania ofertowego.\n6. pełnomocnictwa, jeśli zachodzi taka potrzeba.\n\nZamawiający zastrzega, że przed podpisaniem umowy będzie wymagał od Wykonawcy podpisania oświadczenia zgodnego ze stanem rzeczywistym, o następującej treści:\n\"Oświadczam, iż jako Wykonawca nie podlegam wykluczeniu na podstawie przesłanek wskazanych w art. 7 Ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. 2022 r. poz. 835)\"."
            ],
            "offer_winners": [
                {
                    "name": "Delta Tour Sp. z o. o.",
                    "price": "5180.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Sun&More Sp. z o. o.",
                    "price": "5600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 4/POWER/2022 - usługa transportowa",
            "advertiser_name": "Stowarzyszenie Morena",
            "start_date": "2022-04-13",
            "end_date": "2022-04-21",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) O udzielenie zamówienia może ubiegać się Wykonawca, który spełnia następujące warunki: \na) nie znajduje się w stanie likwidacji i nie ogłoszono jego upadłości.\nb) posiada aktualne zezwolenie/licencję dot. przewozu osób umożliwiającą realizację zamówienia zgodnie z niniejszym Zapytaniem – zgodnie z obowiązującymi przepisami prawa.\nc) posiada pojazd lub pojazdy do przewozu osób z możliwością przewozu (zgodnie z obowiązującymi przepisami prawa) w przedziale od 6 do 56 osób (miejsca siedzące), nie starszy niż z roku 2008.\nWeryfikacja spełniania warunków określonych w pkt b i c odbywać się będzie na podstawie oświadczeń Wykonawcy zawartych w formularzu oferty (Zał. Nr 1 do Zapytania) \n2) Z możliwości realizacji zamówienia wyłącza się podmioty, które powiązane są z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy osobowo lub kapitałowo, w szczególności poprzez:\na) pełnienie funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nb) pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa w linii bocznej drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nc) uczestniczenie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nd) posiadanie co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa.\nW celu potwierdzenia braku powiązań Wykonawca przedkłada oświadczenie zawarte w formularzu oferty.\n3) Wykonawcy mogą wspólnie ubiegać się o udzielenie zamówienia:\na) Wykonawcy występujący wspólnie ustanawiają pełnomocnika do reprezentowania ich w postępowaniu \no udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy,\nb) pełnomocnictwo do dokonywania czynności, o których mowa pod lit. a) powinno być dokumentem stwierdzającym ustanowienie pełnomocnika, podpisanego przez uprawnionych do ich reprezentacji przedstawicieli wszystkich pozostałych Wykonawców. W zakresie formy, pełnomocnictwo musi odpowiadać przepisom Kodeksu Cywilnego (oryginał lub notarialnie potwierdzona kopia). Pełnomocnictwo należy dołączyć do oferty,\nc) w przypadku spółki cywilnej Zamawiający przyjmuje, że Wykonawcami są wspólnicy spółki cywilnej, których udział w postępowaniu traktowany jest jako wspólne ubieganie się o udzielenie zamówienia,\nd) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia ponoszą solidarną odpowiedzialność \nza wykonanie umowy. \ne) oferta musi być podpisana w taki sposób, by wiązała wszystkich Wykonawców występujących wspólnie,\nf) wszelka korespondencja oraz rozliczenia dokonywane będą z Wykonawcą występującym jako pełnomocnik pozostałych (lider),\ng) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia składają łącznie jeden Formularz Ofertowy,\nh) w przypadku Wykonawców wspólnie ubiegających się o udzielenie zamówienia, warunki określone w OPZ wykonawcy muszą spełniać łącznie.\n4) Zamawiający wykluczy z postępowania Wykonawców:\na) którzy nie wykazali spełnienia warunków udziału w postępowaniu, o których mowa w ust. 1,\nb) którzy nie wykażą, że nie zachodzą wobec nich przesłanki określone w ust. 2"
            ],
            "offer_winners": [
                {
                    "name": "SS Travel Sebastian Stanulewicz",
                    "price": "1857.50 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Albatros Travel Maciej Bujniewski",
                    "price": "2250.67 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60000000-8",
                    "description": "Usługi transportowe (z wyłączeniem transportu odpadów)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa, instalacja oraz uruchomienie pionowego centrum obróbkowego CNC - 5/369/2020",
            "advertiser_name": "Terma Sp. z o.o.",
            "start_date": "2020-11-01",
            "end_date": "2020-12-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Oferta sporządzona na formularzu wg wzoru stanowiącego Załącznik nr 1 do ogłoszenia oraz złożona zgodnie z zasadami określonymi w pkt. I Załącznika nr 3 do ogłoszenia.\n2. Szczegółowy opis i specyfikacja techniczna oferowanego centrum obróbkowego CNC zawierające wszystkie parametry określone w Specyfikacji przedmiotu zamówienia stanowiącej Załącznik nr 2 do ogłoszenia.",
                "W celu uniknięcia konfliktu interesów zamówienie publiczne nie może być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nKażdy z Wykonawców składający ofertę oświadcza o braku powiązań, o których mowa powyżej. (Formularz ofertowy zawiera stosowną treść oświadczenia)."
            ],
            "offer_winners": [
                {
                    "name": "Metal Team Sp. z o.o. Sp. K.",
                    "price": "774642.48 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42612200-1",
                    "description": "Pionowe, wrzecionowate centra obróbkowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ABC Małego Biznesu",
            "advertiser_name": "Powiat Miasta Gdańska/ Gdański Urząd Pracy",
            "start_date": "2022-06-30",
            "end_date": "2022-07-08",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Instytucja szkoleniowa musi posiadać aktualny wpis do Rejestru Instytucji Szkoleniowych Wojewódzkiego Urzędu Pracy właściwego dla siedziby działalności instytucji szkoleniowej."
            ],
            "offer_winners": [
                {
                    "name": "Polskie Towarzystwo Ekonomiczne Oddział w Gdańsku w Sopocie",
                    "price": "63.20 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ART COLOR MODELS Jolanta Kucharzyk w Rzeszowie",
                    "price": "900.00 PLN"
                },
                {
                    "name": "BELFER KURSY I SZKOLENIA Lidia Mączkowska w Rokitkach",
                    "price": "27.33 PLN"
                },
                {
                    "name": "CENTRUM EDUKACYJNE PROGRESS Barbara Łatka w Jaworznie",
                    "price": "70.00 PLN"
                },
                {
                    "name": "EUR Consulting Sp. z o.o.",
                    "price": "190.00 PLN"
                },
                {
                    "name": "GAMA Centrum Szkoleń i Obsługi Projektów Europejskich J. Kowalik J. Suczyńska s. c. w Nowym Sączu",
                    "price": "249.00 PLN"
                },
                {
                    "name": "O. K. Ośrodek Kursów Edmund Kwidziński w Wejherowie",
                    "price": "130.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Realizacja usług związanych z organizacją wyjazdu zagranicznego do Sewilli w celu nawiązania współpracy dla Pomorskiej Specjalnej Strefy Ekonomicznej sp. z o.o./Gdańskiego Parku Naukowo-Technologicznego z siedzibą w Gdańsku",
            "advertiser_name": "Pomorska Specjalna Strefa Ekonomiczna Sp. z o. o.",
            "start_date": "2022-07-05",
            "end_date": "2022-07-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Zamawiający wymaga złożenia FORMULARZA OFERTY, stanowiącego Załącznik nr 2 do Zapytania ofertowego, w sposób i w formie określonej w treści Zapytania ofertowego.\n2. Wykonawca podlega wykluczeniu z postępowania w przypadku, gdy w stosunku do Wykonawcy otwarto likwidację, w zatwierdzonym przez sąd układzie w postępowaniu restrukturyzacyjnym jest przewidziane zaspokojenie wierzycieli przez likwidację jego majątku lub sąd zarządził likwidację jego majątku w trybie art. 332 ust. 1 ustawy z dnia 15 maja 2015 r. - Prawo restrukturyzacyjne lub którego upadłość ogłoszono, z wyjątkiem wykonawcy, który po ogłoszeniu upadłości zawarł układ zatwierdzony prawomocnym postanowieniem sądu, jeżeli układ nie przewiduje zaspokojenia wierzycieli przez likwidację majątku upadłego, chyba że sąd zarządził likwidację jego majątku w trybie\nart. 366 ust. 1 ustawy z dnia 28 lutego 2003 r. - Prawo upadłościowe.\n3. Zamawiający nie może udzielić zamówienia Wykonawcy powiązanemu z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n1)uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2)posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n3)pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4)pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n4. Wykonawca nie może podlegać wykluczeniu na podstawie przesłanek wskazanych w art. 7 Ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. 2022 r. poz. 835).",
                "Wykonawca jest zobowiązany do złożenia wraz z ofertą:\n1.aktualnego odpisu z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\n2.oświadczeń (na Załączniku nr 2 do zapytania ofertowego FORMULARZ OFERTY) potwierdzających, że Wykonawca:\n2.1.zapoznał się z zapytaniem ofertowym dotyczącym postępowania – numer sprawy: DOP.260.8.1.2022 (w tym - opisem przedmiotu zamówienia) i nie wnosi do niego zastrzeżeń;\n2.2.zobowiązuje się do zawarcia umowy zgodnej ze WZOREM UMOWY stanowiącym Załącznik nr 5 do zapytania ofertowego, w miejscu i terminie wskazanym przez Zamawiającego;\n2.3.jest związany ofertą przez okres 60 (słownie: sześćdziesięciu) dni od upływu terminu składania ofert.\n3.wypełnionego FORMULARZA OFERTY, stanowiącego Załącznik nr 2 do zapytania ofertowego;\n4.wypełnionego OŚWIADCZENIA O BRAKU POWIĄZAŃ KAPITAŁOWYCH LUB OSOBOWYCH, stanowiącego Załącznik nr 3 do zapytania ofertowego.\n5.wypełnionego zaświadczenia RODO, stanowiącego Załącznik nr 4 do zapytania ofertowego.\n6. pełnomocnictwa, jeśli zachodzi taka potrzeba.\n\nZamawiający zastrzega, że przed podpisaniem umowy będzie wymagał od Wykonawcy podpisania oświadczenia zgodnego ze stanem rzeczywistym, o następującej treści:\n\"Oświadczam, iż jako Wykonawca nie podlegam wykluczeniu na podstawie przesłanek wskazanych w art. 7 Ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. 2022 r. poz. 835)\"."
            ],
            "offer_winners": [
                {
                    "name": "Cristal Travelnet Sp. z o.o.",
                    "price": "12600.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Orient Travel Sp. z o.o.",
                    "price": "16285.00 PLN"
                },
                {
                    "name": "Physio Care",
                    "price": "23240.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Realizacja usług związanych z organizacją czterech wyjazdów zagranicznych w celu nawiązania współpracy dla Pomorskiej Specjalnej Strefy Ekonomicznej Sp. z o.o. z siedzibą w Gdańsku",
            "advertiser_name": "Pomorska Specjalna Strefa Ekonomiczna Sp. z o. o.",
            "start_date": "2022-05-24",
            "end_date": "2022-06-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Zamawiający wymaga złożenia FORMULARZA OFERTY, stanowiącego Załącznik nr 2 do Zapytania ofertowego, w sposób i w formie określonej w treści Zapytania ofertowego.\n2. Wykonawca podlega wykluczeniu z postępowania w przypadku, gdy w stosunku do Wykonawcy otwarto likwidację, w zatwierdzonym przez sąd układzie w postępowaniu restrukturyzacyjnym jest przewidziane zaspokojenie wierzycieli przez likwidację jego majątku lub sąd zarządził likwidację jego majątku w trybie art. 332 ust. 1 ustawy z dnia 15 maja 2015 r. - Prawo restrukturyzacyjne lub którego upadłość ogłoszono, z wyjątkiem wykonawcy, który po ogłoszeniu upadłości zawarł układ zatwierdzony prawomocnym postanowieniem sądu, jeżeli układ nie przewiduje zaspokojenia wierzycieli przez likwidację majątku upadłego, chyba że sąd zarządził likwidację jego majątku w trybie art. 366 ust. 1 ustawy z dnia 28 lutego 2003 r. - Prawo upadłościowe.\n3. Zamawiający nie może udzielić zamówienia Wykonawcy powiązanemu z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \n4. Wykonawca nie może podlegać wykluczeniu na podstawie przesłanek wskazanych w art. 7 Ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. 2022 r. poz. 835).",
                "Wykonawca jest zobowiązany do złożenia wraz z ofertą: \n1. aktualnego odpisu z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\n2. oświadczeń (na Załączniku nr 2 do zapytania ofertowego FORMULARZ OFERTY) potwierdzających, że Wykonawca: \n2.1. zapoznał się z zapytaniem ofertowym dotyczącym postępowania – numer sprawy: DOP.260.8.1.2022 (w tym - opisem przedmiotu zamówienia) i nie wnosi do niego zastrzeżeń;\n2.2. zobowiązuje się do zawarcia umowy zgodnej ze WZOREM UMOWY stanowiącym Załącznik nr 5 do zapytania ofertowego, w miejscu i terminie wskazanym przez Zamawiającego;\n2.3. jest związany ofertą przez okres 60 (słownie: sześćdziesięciu) dni od upływu terminu składania ofert.\n3. wypełnionego FORMULARZA OFERTY, stanowiącego Załącznik nr 2 do zapytania ofertowego;\n4. wypełnionego OŚWIADCZENIA O BRAKU POWIĄZAŃ KAPITAŁOWYCH LUB OSOBOWYCH, stanowiącego Załącznik nr 3 do zapytania ofertowego.\n5. wypełnionego zaświadczenia RODO, stanowiącego Załącznik nr 4 do zapytania ofertowego.\n6. pełnomocnictwa, jeśli zachodzi taka potrzeba.\n\nZamawiający zastrzega, że przed podpisaniem umowy będzie wymagał od Wykonawcy podpisania oświadczenia zgodnego ze stanem rzeczywistym, o następującej treści: \n\"Oświadczam, iż jako Wykonawca nie podlegam wykluczeniu na podstawie przesłanek wskazanych w art. 7 Ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. 2022 r. poz. 835)\"."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Orient Travel Sp. z o.o.",
                    "price": "8798.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa, instalacja oraz uruchomienie wycinarki laserowej do rur i profili - 6/MEDYCZNE/2022",
            "advertiser_name": "Terma Sp. z o.o.",
            "start_date": "2022-03-11",
            "end_date": "2022-04-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca, w okresie ostatnich trzech (3) lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał w sposób należyty co najmniej jedno (1) zamówienie polegające na dostawie przynajmniej jednej (1) wycinarki laserowej do rur o wartości nie niższej niż 1 500 000,00 zł netto lub równowartości tej kwoty wyrażonej w innej walucie wg średniego kursu złotego NBP (Tabela A) z dnia publikacji niniejszego ogłoszenia o zamówieniu.\nOcena spełniania powyższego warunku zostanie dokonana wg formuły spełnia-nie spełnia na podstawie wypełnionego Wykazu dostaw wg wzoru stanowiącego Załącznik nr 3 do ogłoszenia oraz załączonych dowodów.",
                "1. Oferta sporządzona na formularzu wg wzoru stanowiącego Załącznik nr 1 do ogłoszenia oraz złożona zgodnie z zasadami określonymi w Załączniku nr 4 do ogłoszenia.\n2. Szczegółowy opis i specyfikacja techniczna oferowanej wycinarki laserowej do rur i profili zawierające wszystkie parametry określone w Specyfikacji przedmiotu zamówienia stanowiącej Załącznik nr 2 do ogłoszenia.\n3. Wypełniony wykaz dostaw wg wzoru stanowiącego Załącznik nr 3 do ogłoszenia wraz z dowodami.",
                "W celu uniknięcia konfliktu interesów zamówienie publiczne nie może być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 5% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nKażdy z Wykonawców składający ofertę oświadcza o braku powiązań, o których mowa powyżej.\n(Formularz ofertowy zawiera stosowną treść oświadczenia)."
            ],
            "offer_winners": [
                {
                    "name": "TRUMPF Polska Sp. z o.o. Sp.k.",
                    "price": "3805165.60 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42632000-5",
                    "description": "Obrabiarki sterowane komputerowo do metalu"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa, instalacja oraz uruchomienie tokarki CNC z osią Y - 9/WIERTNICA/2021",
            "advertiser_name": "Terma Sp. z o.o.",
            "start_date": "2021-11-14",
            "end_date": "2021-12-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca, w okresie ostatnich trzech (3) lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał w sposób należyty co najmniej trzy (3) zamówienia (jedno zamówienie - jedna umowa) polegające na dostawie przynajmniej jednej tokarki CNC o wartości nie niższej niż 700.000,00 zł netto każda lub równowartości tej kwoty wyrażonej w innej walucie wg średniego kursu złotego NBP (Tabela A) z dnia publikacji niniejszego ogłoszenia o zamówieniu.\n\nNie jest dopuszczalne sumowanie mniejszych wartości poszczególnych dostaw lub zamówień niż wskazanej w w/w warunku. Np. jeżeli Wykonawca wykaże jedno zamówienie obejmujące dostawę dwóch tokarek CNC, pierwszej o wartości 500.000,00 zł netto , a drugiej o wartości 300.000,00 zł netto to warunek zostanie niespełniony.\n\nOcena spełniania powyższego warunku zostanie dokonana wg formuły spełnia-nie spełnia na podstawie wypełnionego Wykazu dostaw wg wzoru stanowiącego Załącznik nr 3 do ogłoszenia oraz załączonych dowodów.",
                "1. Oferta sporządzona na formularzu wg wzoru stanowiącego Załącznik nr 1 do ogłoszenia oraz złożona zgodnie z zasadami określonymi w Załączniku nr 4 do ogłoszenia.\n2. Szczegółowy opis i specyfikacja techniczna oferowanej tokarki CNC z osią Y zawierające wszystkie parametry określone w Specyfikacji przedmiotu zamówienia stanowiącej Załącznik nr 2 do ogłoszenia.\n3. Wypełniony wykaz dostaw wg wzoru stanowiącego Załącznik nr 3 do ogłoszenia wraz z dowodami.",
                "W celu uniknięcia konfliktu interesów zamówienie publiczne nie może być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 5% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nKażdy z Wykonawców składający ofertę oświadcza o braku powiązań, o których mowa powyżej. (Formularz ofertowy zawiera stosowną treść oświadczenia)."
            ],
            "offer_winners": [
                {
                    "name": "METAL TEAM Sp. z o.o. Sp.K.",
                    "price": "1672153.73 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42621100-6",
                    "description": "Tokarki sterowane komputerowo"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowa 9/2022- Promocja- udział w konferencji Web Summit 2022",
            "advertiser_name": "SentiOne SA",
            "start_date": "2022-09-30",
            "end_date": "2022-10-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy złożą oświadczenia do niniejszego zapytania ofertowego potwierdzające, że posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek posiadania takich uprawnień.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy złożą oświadczenia do niniejszego zapytania ofertowego potwierdzające, że dany Wykonawca nie ma powiązań osobowych i kapitałowych z Zamawiającym. \nWeryfikacja spełnienia warunku wykluczenia z postępowania odbywać się będzie na podstawie złożenia przez Oferenta podpisanego Oświadczenia o braku powiązań osobowych/kapitałowych z zamawiającym (wzór oświadczenia stanowi załącznik nr 3 do niniejszego ogłoszenia)."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Reequest Events Filip Walotka",
                    "price": "53133.31 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55100000-1",
                    "description": "Usługi hotelarskie"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "projektu „Mutacje nabywane w trakcie rozwoju i życia człowieka powodujące zwiększone ryzyko chorób, w szczególności nowotworów”",
            "advertiser_name": "Gdański Uniwersytet Medyczny",
            "start_date": "2020-10-23",
            "end_date": "2020-11-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "• Zamawiający wymaga aby Wykonawca w przeciągu ostatnich 5 lat przed upływem terminu składania ofert:\n1. przeprowadził (zakończył) co najmniej 60.000 analiz w zakresie genotypowania SNP (ang. Single Nucleotide Polymorphism). Warunek będzie weryfikowany na podstawie wykazu przeprowadzonych usług.\n 2. przeprowadził analizy genotypowania SNP, które zostały opisane w co najmniej dwóch publikacjach referencyjnych. Warunek będzie weryfikowany na podstawie wyszczególnienia listy publikacji.\n• The Procuring Entity requires that within the recent 5 years before the lapse of the quotation placement deadline the Contractor:\n1. has conducted (completed) at least 60,000 analysis for SNP genotyping (Single Nucleotide Polymorphism). Satisfaction of the prerequisite shall be verified against the list of the services provided.\n2. has performed the SNP genotyping analyses described in at least two reference publications. Satisfaction of the prerequisite shall be verified against the list of publications.",
                "a) formularz ofertowy - załącznik nr 1\nb) oświadczenie o spełnianiu warunków udziału w postępowaniu - załącznik nr 2\nc) oświadczenie o braku powiązań kapitałowych lub osobowych - załącznik nr 3\n\na) the quotation form - Appendix No. 1\nb) the declaration of satisfaction of the procedure participation prerequisites - Appendix No. 2\nc) the declaration of no equity or personal ties - Appendix No. 3"
            ],
            "offer_winners": [
                {
                    "name": "Uppsala University Departament of Medical Sciences SNP&Technology Platform",
                    "price": "717129.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Wykonanie oprogramowania systemu zgodnie z projektem: Implementacja aplikacji webowej oraz aplikacji mobilnych, służących do konfiguracji komputera nurkowego – etap 2",
            "advertiser_name": "RSX Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2020-09-21",
            "end_date": "2020-09-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dysponowanie w zespole (umowa o pracę, umowa zlecenie, umowa B2B) co najmniej 5 osobami, z których każda posiada co najmniej 5 lat doświadczenia w programowaniu w technologiach mobilnych i webowych wskazanych w punkcie Wiedza i doświadczenie.\nSposób weryfikacji: oświadczenie i CV w/w osób.",
                "Zrealizowanie co najmniej 2 projektów w zakresie projektowania i wdrożenia systemów informatycznych, zrealizowanych w technologiach webowych z wykorzystaniem frameworków JavaScript (next.js, react native) w ciągu ostatnich dwóch lat przed terminem składania ofert.\n\nZrealizowanie co najmniej 2 projektów w zakresie projektowania i wdrożenia aplikacji mobilnych dla systemów iOS i Android w ciągu ostatnich dwóch lat przed terminem składania ofert.\n\nZrealizowanie co najmniej 2 projektów w zakresie projektowania i wdrożenia systemów backend z wykorzystaniem technologi Node oraz korzystając z Firebase w ciągu ostatnich dwóch lat przed terminem składania ofert.\n\nSposób weryfikacji: oświadczenie ze wskazaniem aplikacji, link do strony, krótki opis.",
                "Wykonawcy\nLista oświadczeń:\n1. Oświadczenia dot spełnienia warunków 1-3\n2. Oświadczenie o terminie realizacji zamówienia\n3. Oświadczenie o braku powiązań\n4. Oświadczenie o zapoznaniu się z warunkami zapytania ofertowego i nie wnoszeniu do niego żadnych zastrzeżeń. W przypadku wyboru oferty, zobowiązanie się do zawarcia umowy w miejscu i terminie określonym przez Zamawiającego.\nWszystkie oświadczenia znajdują się w treści formularza oferty stanowiącego załącznik do zapytania ofertowego.\n\nLista dokumentów:\n1. Podpisany skan umowy o poufności stanowiącej załącznik nr 3, w celu udostępnienia oferentowi dokładnej specyfikacji zamówienia (Załącznik 1).\n2. Wypełniony formularz oferty wraz z załącznikami.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane osobowo i kapitałowo z Zamawiającym.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy, a wykonawcą, polegające w szczególności na: uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa, pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub są związane z tytułu przysposobienia, opieki lub kurateli z wykonawcą.\nOpis weryfikacji spełnienia warunku: Na podstawie oświadczenia o braku powiązań w treści oferty. Wykonawcy pozostający w powiązaniu opisanym powyżej zostaną wykluczeni z postępowania."
            ],
            "offer_winners": [
                {
                    "name": "Develocraft Sp. z o.o.",
                    "price": "99450.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe na spawarki TIG i spawarki MIG",
            "advertiser_name": "Vent Trade Sp. z o. o.",
            "start_date": "2021-06-15",
            "end_date": "2021-06-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do udziału w postępowaniu dopuszcza się podmioty wobec których nie jest prowadzone żadne postępowanie egzekucyjne ani nie ogłoszono upadłości oraz znajdujące się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia w terminie.",
                "1. Formularz ofertowy stanowiący załącznik nr 1 do niniejszego zapytania.\n2. Podpisane oświadczenie stanowiące załącznik nr 2 do niniejszego zapytania\n3. Udokumentowane referencje na zrealizowane w latach 2020-2021 jednego zamówienia w wysokości ponad 50 tys zł, bądź równowartość tej wartości w euro. \n4. Opis przedmiotu zamówienia musi zawierać szczegółowe informację dotyczące spawarek. Specyfikacja zamówienia (opis parametrów) może zostać dołączona w formie osobnego dokumentu lub uwzględniona w formularzu ofertowym.",
                "1. Zamawiający zastrzega sobie uprawnienie do zamknięcia postępowania bez dokonania wyboru oferty lub unieważnienia postępowania. W takim przypadku Oferentom nie przysługują żadne roszczenia względem Zamawiającego w przypadku skorzystania przez niego z któregokolwiek z powyższych uprawnień. W tym zakresie Wykonawcy zrzekają się wszelkich ewentualnych przysługujących im roszczeń.\n2. Zamawiający informuje, iż podmioty powiązane z nim kapitałowo i osobowo zostaną wykluczone z postępowania, a ich oferta zostanie automatycznie odrzucona w procesie wyboru wykonawcy. W celu uniknięcia konfliktu interesów zamówienia nie mogą być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb) posiadaniu co najmniej 10% udziałów lub akcji\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku do przysposobienia, opieki lub kurateli.\nWykluczone z udziału w postępowaniu są podmioty, które w okresie udzielania zamówienia pozostają z Zamawiającym w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności Zamawiającego przy udzielaniu zamówienia.\n3. Zamawiający zastrzega sobie prawo do żądania dokumentów i dodatkowych informacji, potwierdzających dane zawarte w ofercie oraz odrzucenia oferty, w przypadku ich nieotrzymania w wyznaczonym terminie.\n4. Zamawiający dopuszcza możliwość odrzucenia ofert, których zakres merytoryczny budzi uzasadnione wątpliwości.\n5. Złożenie oferty jest równoznaczne z zaakceptowaniem wszystkich zawartych w zapytaniu zasad.\n6. Zamawiający zastrzega możliwość przeprowadzenia negocjacji handlowych w zakresie kryteriów oceny oferty, które będą prowadzone w formie osobistych spotkań lub telekonferencji (dokumentowane protokołem) lub drogą elektroniczną. Zamawiający zastrzega brak możliwości uzgodnienia w trakcie negocjacji gorszych warunków w stosunku do pierwotnie zawartych w otrzymanej ofercie.\n7. Zamawiający zastrzega sobie prawo do wydłużenia terminu składania ofert.\n8. Zamawiający może zmodyfikować lub uzupełnić treść dokumentów składających się na zapytanie ofertowe. Każda wprowadzona przez Zamawiającego zmiana stanie się integralną częścią zapytania ofertowego oraz zostanie doręczona do wszystkich Oferentów.\n9. Ocena Zapytania nie jest realizowane w ramach prawa zamówień publicznych. Ocena ofert dokonana przez Zamawiającego jest ostateczna.\n10. Opóźnienie w wykonaniu przedmiotu zamówienia skutkować będzie karami umownymi o wartości odpowiadającej 0,5 % za każdy dzień zwłoki. Złożenie oferty jest jednoznaczne z akceptacją tego warunku. Warunek ten zostanie zapisany w umowie z wybranym wykonawcą.\n11. Wykonawca musi zapewnić co najmniej 2 letni okres gwarancji. \n12. Jeśli naprawa przedmiotu zamówienia nie zostanie zrealizowana w ciągu 24h, oferent zobowiązany jest na czas serwisu zapewnić maszynę o co najmniej takich samych zbliżonych parametrach."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Technika Spawalnicza Sp. z o. o.",
                    "price": "99600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42662000-4",
                    "description": "Sprzęt spawalniczy"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ORGANIZACJA WYDARZENIA GOSPODARCZEGO OBEJMUJĄCEGO WYJAZD DO SINGAPURU",
            "advertiser_name": "Regionalna Izba Gospodarcza Pomorza",
            "start_date": "2022-09-06",
            "end_date": "2022-09-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ofertę może złożyć Wykonawca, który: \n1) posiada uprawnienia do realizacji usług będących przedmiotem zamówienia, które są wymagane przepisami prawa",
                "Ofertę może złożyć Wykonawca, który w ciągu ostatnich 36 miesięcy przed upływem terminu składania ofert (a jeżeli okres prowadzenia działalności przez Wykonawcę jest krótszy to w tym okresie) zrealizował na zlecenie co najmniej 2 usługi, z których każda obejmowała łącznie: zakup biletów lotniczych, usług hotelowych i ubezpieczeniowych (każdorazowo dla co najmniej min. 5 osób) (ww. termin jest zachowany, jeżeli przed jego upływem usługa została zakończona).",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą polegające w szczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb. posiadaniu co najmniej 10% udziałów lub akcji, \nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd. pozostawaniu w związku małżeńskim w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wymagane dokumenty są określone w załączniku pt. \"Zapytanie ofertowe\"."
            ],
            "offer_winners": [
                {
                    "name": "Attis S.C.",
                    "price": "13500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Cristal Travelnet Sp. z o.o.",
                    "price": "17170.00 PLN"
                },
                {
                    "name": "Sun & More sp. z o. o.",
                    "price": "14000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "63510000-7",
                    "description": "Usługi biur podróży i podobne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 33/0092/2021- Organizacja wyjazdów edukacyjno-integracyjnych dla rodziców i dzieci",
            "advertiser_name": "Związek Harcerstwa Polskiego Chorągiew Gdańska",
            "start_date": "2021-07-22",
            "end_date": "2021-07-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia może ubiegać się Wykonawca, który spełnia warunki udziału w postępowaniu dotyczące zdolności zawodowej, tj.:\nA. Wykonawca wykaże, że posiada wiedzę i doświadczenie, tj. wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej trzy usługi o zakresie podobnym do przedmiotu zamówienia. Za usługę podobną do przedmiotu zamówienia Zamawiający uzna zorganizowanie trzech wyjazdów przy czym min. dwa z nich były dwudniowe dla co najmniej 40 osób, gdzie zakres usługi obejmował min. zapewnienie: usługi cateringowej, noclegów, transportu. \n\nOpis sposobu dokonywania oceny spełnienia tych warunków:\nNa etapie składania oferty Wykonawca wypełnia załącznik nr 3 do zapytania, który dołącza do oferty.\n\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających, że usługi zostały wykonane należycie, przy czym dowodami są:\na) referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego usługi były wykonywane,\nb) oświadczenie wykonawcy, jeżeli z uzasadnionych przyczyn o obiektywnym charakterze wykonawca nie jest w stanie uzyskać dokumentów, o których mowa w ppkt a). Jeśli Wykonawca składa oświadczenie, zobowiązany jest podać przyczyny braku możliwości uzyskania poświadczenia.\n\nWykonawca jest zwolniony z obowiązku przedkładania dowodów, w przypadku gdy w ciągu ostatnich trzech lat realizował usługi odpowiadające przedmiotowi usługi realizowane na rzecz Zamawiającego.",
                "1. O udzielenie zamówienia może ubiegać się Wykonawca, który spełnia warunki udziału w postępowaniu dotyczące zdolności zawodowej, tj.:\n\n B. Jest organizatorem turystyki lub agentem turystycznym\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów:\nc) wpis do rejestru organizatorów turystyki i przedsiębiorców ułatwiających nabywanie powiązanych usług turystycznych lub\nd) w przypadku agenta turystycznego, podpisana umowa z organizatorem turystyki, którego reprezentuje.",
                "Integralną część niniejszego zapytania stanowią następujące dokumenty:\nZałącznik nr 1 - Część ofertowa\nZałącznik nr 2 - Klauzula informacyjna\nZałącznik nr 3 - Wykaz usług wskazywanych na potrzeby wykazania spełnienia warunku udziału w postępowaniu\nZałącznik nr 4 - Wykaz doświadczenia\nZałącznik nr 5 - Oświadczenie\n\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów potwierdzających, że usługi zostały wykonane należycie, przy czym dowodami są:\na) referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego usługi były wykonywane,\nb) oświadczenie wykonawcy, jeżeli z uzasadnionych przyczyn o obiektywnym charakterze wykonawca nie jest w stanie uzyskać dokumentów, o których mowa w ppkt a). Jeśli Wykonawca składa oświadczenie, zobowiązany jest podać przyczyny braku możliwości uzyskania poświadczenia.\n\nWykonawca jest zwolniony z obowiązku przedkładania dowodów, w przypadku gdy w ciągu ostatnich trzech lat realizował usługi odpowiadające przedmiotowi usługi realizowane na rzecz Zamawiającego .\n\nWykonawca, którego oferta zostanie uznana za najkorzystniejszą, zostanie wezwany do przedłożenia Zamawiającemu stosownych dokumentów:\na) wpis do rejestru organizatorów turystyki i przedsiębiorców ułatwiających nabywanie powiązanych usług turystycznych lub\nb) w przypadku agenta turystycznego, podpisana umowa z organizatorem turystyki, którego reprezentuje.\n\nWykonawcy mogą wspólnie ubiegać się o udzielenie zamówienia:\nWykonawcy występujący wspólnie ustanawiają pełnomocnika do reprezentowania ich w postępowaniu o udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy.\n\nPełnomocnictwo do dokonywania czynności, o których mowa w lit. b) powinno mieć postać dokumentu stwierdzającego ustanowienie pełnomocnika, podpisanego przez uprawnionych do ich reprezentacji przedstawicieli wszystkich pozostałych wykonawców. W zakresie formy, pełnomocnictwo musi odpowiadać przepisom Kodeksu Cywilnego (oryginał lub notarialnie potwierdzona kopia). Pełnomocnictwo należy dołączyć do oferty."
            ],
            "offer_winners": [
                {
                    "name": "Szansa Weronika Pyda-Ledwoń",
                    "price": "19065.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Magdalena Siśkiewicz New Challenge",
                    "price": "19310.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kompleksowa organizacja i obsługa stoiska wystawienniczego, w tym w szczególności usługa transportu, montażu i demontażu stoiska targowego wraz z zapewnieniem obsługi technicznej dla Członka Klastra JAKUSZ sp. z o.o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-10-04",
            "end_date": "2021-10-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca powinien znajdować się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie całości zamówienia.\nWykonawca powinien wykazać, że jest ubezpieczony od odpowiedzialności cywilnej na kwotę co najmniej 100 000,00 zł w zakresie określonym kodem PKD 82.30.Z: Działalność związana z organizacją targów, wystaw i kongresów.\nSpełnienie warunku będzie weryfikowane na podstawie oświadczenia.",
                "Warunkiem udziału w postępowaniu jest wykonanie, w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, co najmniej 2 zamówień polegających na organizacji co najmniej 2 stoisk targowych na targach zagranicznych. Spełnieniem tego warunku będzie wykazanie się wymaganym doświadczeniem. Weryfikacja spełnienia tego warunku będzie dokonana w oparciu o wykazane dotychczas zrealizowane przez wykonawcę zamówienia oraz złożone dokumenty.",
                "Zamawiający wymaga następujących dokumentów:\n1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy. \n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz usług.\n3. Referencje potwierdzające wykonanie usług z wykazu.\n4. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną, dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79956000-0",
                    "description": "Usługi w zakresie organizacji targów i wystaw"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Transportu eksponatów wraz z ubezpieczeniem na Targi Made In Poland dla Członka Klastra REAKTO., odbywających się w dn. 8-9.06.2022 r., w Berlinie",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-05-25",
            "end_date": "2022-06-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym. \n\nPosiada doświadczenie w transporcie eksponatów na targi, w tym towarów ponadgabarytowych, powyżej 100 kg, w Europie. W celu wykazania spełnienia tego warunku, Wykonawca powinien wykazać realizację co najmniej 3 usług o zakresie zbliżonym do zakresu zamówienia.\nDo wykazu należy załączyć dokumenty potwierdzające, że usługi wymienione w wykazie zostały wykonane należycie."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy JAKUSZ",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-06-02",
            "end_date": "2022-06-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "3200.00 PLN"
                },
                {
                    "name": "HOLIDAY TOUR Szymon Wołkowicz",
                    "price": "4486.98 PLN"
                },
                {
                    "name": "Orient Travel Sp. z o.o.",
                    "price": "7380.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy Technomex",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-05-05",
            "end_date": "2022-05-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Tramontana Mateusz Ziemba",
                    "price": "5600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy REAKTO",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-05-13",
            "end_date": "2022-05-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "3800.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Orient Travel Sp. z o.o.",
                    "price": "7044.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 3/POWER/2022 - usługa noclegowa i cateringowa",
            "advertiser_name": "Stowarzyszenie Morena",
            "start_date": "2022-04-13",
            "end_date": "2022-04-21",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia może ubiegać się Wykonawca, który spełnia następujące warunki: \na) prowadzi hotel o kategorii co najmniej 3-gwiazdkowej w rozumieniu ustawy z dnia 29.08.1997 r. o usługach hotelarskich oraz usługach pilotów wycieczek i przewodników turystycznych oraz przepisów wykonawczych do tej ustawy (potwierdzone oświadczeniem Wykonawcy na formularzu)\nb) nie znajduje się w stanie likwidacji i nie ogłoszono jego upadłości;\n2. Z możliwości realizacji zamówienia wyklucza się podmioty, które powiązane są z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy osobowo lub kapitałowo, w szczególności poprzez:\na) pełnienie funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nb) pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa w linii bocznej drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nc) uczestniczenie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nd) posiadanie co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa.\nW celu potwierdzenia braku powiązań Wykonawca przedkłada oświadczenie zawarte w formularzu oferty.\n3. Wykonawcy mogą wspólnie ubiegać się o udzielenie zamówienia:\na) Wykonawcy występujący wspólnie, ustanawiają pełnomocnika do reprezentowania ich w postępowaniu \no udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy,\nb) pełnomocnictwo do dokonywania czynności, o których mowa pod lit. a) powinno być dokumentem stwierdzającym ustanowienie pełnomocnika, podpisanego przez uprawnionych do ich reprezentacji przedstawicieli wszystkich pozostałych Wykonawców. W zakresie formy, pełnomocnictwo musi odpowiadać przepisom Kodeksu Cywilnego (oryginał lub notarialnie potwierdzona kopia). Pełnomocnictwo należy dołączyć do oferty,\nc) w przypadku spółki cywilnej Zamawiający przyjmuje, że Wykonawcami są wspólnicy spółki cywilnej, których udział w postępowaniu traktowany jest jako wspólne ubieganie się o udzielenie zamówienia,\nd) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia ponoszą solidarną odpowiedzialność \nza wykonanie umowy. \ne) oferta musi być podpisana w taki sposób, by wiązała wszystkich Wykonawców występujących wspólnie,\nf) wszelka korespondencja oraz rozliczenia dokonywane będą z Wykonawcą występującym jako pełnomocnik pozostałych (lider),\ng) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia składają łącznie jeden Formularz Ofertowy,\nh) w przypadku Wykonawców wspólnie ubiegających się o udzielenie zamówienia, warunki określone powyżej Wykonawcy muszą spełniać łącznie.\n4. Zamawiający wykluczy z postępowania Wykonawców:\na) którzy nie wykazali spełnienia warunków udziału w postępowaniu, o których mowa w pkt. 1,\nb) którzy nie wykażą, że nie zachodzą wobec nich przesłanki określone w pkt. 2"
            ],
            "offer_winners": [
                {
                    "name": "Firma Usługowa Mucha Zbigniew Muchowski",
                    "price": "304000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "55000000-0",
                    "description": "Usługi hotelarskie, restauracyjne i handlu detalicznego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych na misję gospodarczą do Kazachstanu, Uzbekistanu i Kirgistanu w styczniu 2022, dla członka Klastra - firmy JAKUSZ Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-12-22",
            "end_date": "2022-01-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Orient Travel Sp. z o. o.",
                    "price": "8400.00 PLN"
                },
                {
                    "name": "UpHotel sp. z o.o.",
                    "price": "9410.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Organizacja pokazów i prezentacji produktów w zakresie promocji marki produktowej, dla członka Klastra - firmy Proteh Glassdeep Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-12-30",
            "end_date": "2022-01-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których posiada uprawnienia do wykonywania określonej działalności lub czynności w ramach realizacji zamówienia, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w realizacji doradztwa dla podmiotów gospodarczych, podmiotów publicznym lub korporacji zainteresowanych rozwojem eksportu.\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca:\n- wykaże, że posiada minimum 6-letnie doświadczenie we współpracy z rynkami Bliskiego Wschodu,\n- wykaże, że reprezentuje w Polsce min. 5 podmiotów z ZEA\n- wykaże, że prowadzi działalność zarówno przez podmiot zlokalizowany w Polsce jak i posiada reprezentanta w formie podmiotu w ZEA,\na także przedstawi następujące referencje/rekomendacje potwierdzające wykonanie prac zbieżnych z przedmiotem zamówienia:\n- 10 referencji/rekomendacji od instytucji publicznych rządowych/samorządowych (polskich),\n- 5 referencji/rekomendacji od instytucji rządowych/samorządowych (ZEA),\n- 25 referencji/rekomendacji od firm polskich, w tym min. 5 rekomendacji w zakresie opracowania usługi doradczej dotyczącej strategii ekspansji\nPonadto, Wykonawca wykaże:\n- zainstalowanie z sukcesem min. 10 firm w ZEA w postaci pozwalającej na działania bezpośrednie (spółki) lub pośrednie (dystrybutor),\n- współpracę średniorocznie z min. 50 firmami w okresie ostatnich 2 lat, w zakresie obejmującym rynki ZEA.",
                "Wnioskodawca spełnia warunek dotyczący osób zdolnych do wykonania zamówienia, jeśli wykaże, że dysponuje lub będzie dysponował co najmniej jednym ekspertem wsparcia eksportu pracującym z rynkami Bliskiego Wschodu nieprzerwanie przez okres min. 6 lat.\nZamawiający dopuszcza współpracę w ramach różnych organizacji.\nW przypadku wskazania więcej niż jednego eksperta, każdy ze wskazanych ekspertów będzie musiał wykazać się w/w doświadczeniem."
            ],
            "offer_winners": [
                {
                    "name": "MK Business Link Sp. z o.o.",
                    "price": "18450.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79950000-8",
                    "description": "Usługi w zakresie organizowania wystaw, targów i kongresów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Transportu eksponatów wraz z ubezpieczeniem na Targi Dallas Build Expo 2022 dla Członka Klastra firmy mTap Smart City Sp. z o. o., które odbędą się w dn. 16-17 marca 2022 roku w USA.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-02-25",
            "end_date": "2022-03-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym. \n\nPosiada doświadczenie w transporcie eksponatów na targi, w tym towarów ponadgabarytowych, powyżej 100 kg, w USA. W celu wykazania spełnienia tego warunku, Wykonawca powinien wykazać realizację co najmniej 3 usług o zakresie zbliżonym do zakresu zamówienia.\nDo wykazu należy załączyć dokumenty potwierdzające, że usługi wymienione w wykazie zostały wykonane należycie."
            ],
            "offer_winners": [
                {
                    "name": "Linktis",
                    "price": "55230.04 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Transportu eksponatów wraz z ubezpieczeniem na Targi Iffa 2022 dla Członka Klastra N&N Nadratowski Sp.j.\", odbywających się w dn. 14 - 19 maja 2022 roku w Frankfurcie.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-04-28",
            "end_date": "2022-05-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym. \n\nPosiada doświadczenie w transporcie eksponatów na targi, w tym towarów ponadgabarytowych, powyżej 100 kg, w Europie. W celu wykazania spełnienia tego warunku, Wykonawca powinien wykazać realizację co najmniej 3 usług o zakresie zbliżonym do zakresu zamówienia.\nDo wykazu należy załączyć dokumenty potwierdzające, że usługi wymienione w wykazie zostały wykonane należycie."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe na nożyce gilotynowe",
            "advertiser_name": "Vent Trade Sp. z o. o.",
            "start_date": "2021-11-09",
            "end_date": "2021-11-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do udziału w postępowaniu dopuszcza się podmioty wobec których nie jest prowadzone żadne postępowanie egzekucyjne, ani nie ogłoszono upadłości oraz znajdujące się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia w terminie.",
                "Wykonawca musi dysponować odpowiednim potencjałem technicznym oraz zasobami ludzkimi niezbędnymi do wykonania przedmiotu zamówienia tj:\n• posiadać wykwalifikowany i autoryzowany serwis reprezentowanego producenta – w skład zespołu wchodzą inżynierowie serwisu posiadający wiedzę i umiejętności oraz odpowiednie przeszkolenie do realizacji zadań serwisowych;\n• prace serwisowe muszą być realizowane wyłącznie przez pracowników Wykonawcy i podjęte w przeciągu max 24 h od momentu zgłoszenia.\n• posiadać własny magazyn części zamiennych na terenie Polski",
                "1. Formularz ofertowy stanowiący załącznik nr 1 do niniejszego zapytania.\n2. Podpisane oświadczenie stanowiące załącznik nr 2 do niniejszego zapytania, świadczące m.in. o tym, że oferent posiada uprawnienia do wykonywania określonej działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia.\n3. Załącznik nr 3 Deklaracja o potencjale technicznym.\n4. Opis przedmiotu zamówienia musi zawierać szczegółowe informację dotyczące parametrów nożyc gilotynowych określonych w zapytaniu ofertowym. Specyfikacja przedmiotu zamówienia (opis parametrów) może zostać dołączona w formie osobnego dokumentu lub uwzględniona w formularzu ofertowym (załącznik nr 1).\n5. Kopię deklaracji zgodności CE lub dokument świadczący o wykonaniu zgodnie z wymogami CE.\n6. Certyfikat potwierdzający posiadanie przez oferenta statusu autoryzowanego dystrybutora reprezentowanego producenta w zakresie sprzedaży i serwisu.",
                "1. Zamawiający zastrzega sobie uprawnienie do zamknięcia postępowania bez dokonania wyboru oferty lub unieważnienia postępowania. W takim przypadku Oferentom nie przysługują żadne roszczenia względem Zamawiającego w przypadku skorzystania przez niego z któregokolwiek z powyższych uprawnień. W tym zakresie Wykonawcy zrzekają się wszelkich ewentualnych przysługujących im roszczeń.\n2. Zamawiający informuje, iż podmioty powiązane z nim kapitałowo i osobowo zostaną wykluczone z postępowania, a ich oferta zostanie automatycznie odrzucona w procesie wyboru wykonawcy. W celu uniknięcia konfliktu interesów zamówienia nie mogą być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; b) posiadaniu co najmniej 10% udziałów lub akcji\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku do przysposobienia, opieki lub kurateli.\nWykluczone z udziału w postępowaniu są podmioty, które w okresie udzielania zamówienia pozostają z Zamawiającym w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności Zamawiającego przy udzielaniu zamówienia.\n3. Zamawiający zastrzega sobie prawo do żądania dokumentów i dodatkowych informacji w tym zestawienia potwierdzające dokonanie dostaw oraz parametry dostarczonych maszyn do odbiorców, potwierdzających dane zawarte w ofercie oraz odrzucenia oferty, w przypadku ich nieotrzymania w wyznaczonym terminie.\n4. Zamawiający dopuszcza możliwość odrzucenia ofert, których zakres merytoryczny budzi uzasadnione wątpliwości.\n5. Złożenie oferty jest równoznaczne z zaakceptowaniem wszystkich zawartych w zapytaniu zasad.\n6. Zamawiający zastrzega możliwość przeprowadzenia negocjacji handlowych w zakresie kryteriów oceny oferty, które będą prowadzone w formie osobistych spotkań lub telekonferencji (dokumentowane protokołem) lub drogą elektroniczną. Zamawiający zastrzega brak możliwości uzgodnienia w trakcie negocjacji gorszych warunków w stosunku do pierwotnie zawartych w otrzymanej ofercie.\n7. Zamawiający zastrzega sobie prawo do wydłużenia terminu składania ofert.\n8. Zamawiający może zmodyfikować lub uzupełnić treść dokumentów składających się na zapytanie ofertowe. Każda wprowadzona przez Zamawiającego zmiana stanie się integralną częścią zapytania ofertowego oraz zostanie doręczona do wszystkich Oferentów.\n9. Ocena Zapytania nie jest realizowane w ramach prawa zamówień publicznych. Ocena ofert dokonana przez Zamawiającego jest ostateczna.\n10. Opóźnienie w wykonaniu przedmiotu zamówienia skutkować będzie karami umownymi o wartości odpowiadającej 0,5 % za każdy dzień zwłoki. Złożenie oferty jest jednoznaczne z akceptacją tego warunku. Warunek ten zostanie zapisany w umowie z wybranym wykonawcą.\n11. Wykonawca musi zapewnić co najmniej 2 letni okres gwarancji.\n12. Naprawa powinna zostać podjęta w przeciągu 24h od momentu zgłoszenia. Jeśli naprawa przedmiotu zamówienia nie zostanie zrealizowana w ciągu 7 dni od momentu zgłoszenia, oferent zobowiązany jest na czas serwisu zapewnić maszynę o co najmniej takich samych zbliżonych parametrach."
            ],
            "offer_winners": [
                {
                    "name": "PAX PHU PAWEŁ WACHHOLC",
                    "price": "171339.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Metal Technics Polska Sp. z o. o. Sp. k.",
                    "price": "111930.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42630000-1",
                    "description": "Obrabiarki do obróbki metali"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "„Wirtualny model stanowiący zindywidualizowany element zabudowy stoiska dla Proteh Glassdeep”",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-05-06",
            "end_date": "2021-05-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w tematyce zgodnej z przedmiotem zamówienia.\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca wykaże, że:\n• w ciągu ostatnich 2 lat wykonał co najmniej 3 aplikacje lub prezentacje VR o wartości co najmniej 100.000,00 zł każda.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz usług.\n4. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n5. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Chronospace Sp. z o.o.",
                    "price": "33825.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Giant Lazer Sp. z o.o.",
                    "price": "148000.00 PLN"
                },
                {
                    "name": "Mayeryn Sp. z o.o.",
                    "price": "97000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79956000-0",
                    "description": "Usługi w zakresie organizacji targów i wystaw"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Transport eksponatów wraz z ubezpieczeniem na Targi DIMDEX i AIM dla Członka Klastra - firmy Spectre Solutions Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-02-21",
            "end_date": "2022-02-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60000000-8",
                    "description": "Usługi transportowe (z wyłączeniem transportu odpadów)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra - firmy PHU Technomex",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-09-05",
            "end_date": "2022-09-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "12000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Wykonanie stoiska targowego dla firmy KAKADO Sp. z o.o.”",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-08-27",
            "end_date": "2021-09-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Min. 3 lata doświadczenia w projektowaniu stoisk wystawienniczych",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Międzynarodowe Targi Poznańskie",
                    "price": "3585.36 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Sun&More Sp. z o. o.",
                    "price": "12000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "Zapytanie",
                    "description": "ofertowe dotyczące realizacji zamówienia pn.: „Wykonanie stoiska targowego dla firmy KAKADO Sp. z o.o.” Dotyczy realizacji projektu pn: „UWE - Usługi wsparcia eksportu dla innowacyjnych firm oraz produktów Klastra Logistyczno- Transportowego Północ - Południe”. Projekt jest współfinansowany ze środków Europejskiego Funduszu Rozwoju Regionalnego. I. Wstęp 1. Postępowanie prowadzone jest z zachowaniem zasad uczciwej konkurencji, efektywności, jawności i przejrzystości, w zgodzie z regulacjami wytycznych w zakresie kwalifikowalności wydatków w ramach EFRR, EFS oraz FS na lata 2014–2020. 2. Nie stosuje się przepisów w rozumieniu ustawy z dnia 29 stycznia 2004 r. prawo zamówień publicznych. 3. Postępowanie prowadzone jest w języku polskim. II. Zamawiający Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o. Trzy Lipy 3 80-172 Gdańsk NIP 5833156579 III. Opis przedmiotu zamówienia Przedmiotem zamówienia jest wykonanie stoiska o pow. 20m2, zgodnie z następującymi wymaganiami: - stoisko narożne, - kolor ścianek: biały, - kolor wykładziny: szary, - grafika z logo Zamawiającego umieszczona na froncie, Wyposażenie meblowe stoiska: - krzesło białe: 4 szt., - gablota wysoka: 1 szt., gablota powinna posiadać półki szklane i możliwość zamknięcia na klucz, - stolik narożny (recepcja): 1 szt. - stolik czarny: 1 szt., - krzesło barowe czarne: 1 szt., - wieszak ścienny: 1 szt., - kosz na śmieci: 1 szt. Wyposażenie techniczne stosika: - gniazdo 230V - 1 szt., - naświetlacz 60W - 10 szt., - światła oświetlające ściany wewnątrz stoiska. Lokalizacja stoiska na terenie pawilonu stanowi załącznik do niniejszego ogłoszenia. Kody i nazwy CPV: 79956000–0 Usługi w zakresie organizacji targów i wystaw IV. Terminy Oferty należy składać do 03.09.2021 roku. Oferty złożone po tym terminie nie będą rozpatrywane. Termin wykonania przedmiotu Zamówienia: 1 tydzień od zawarcia umowy V. Miejsce i sposób składania ofert 1.Oferty w odpowiedzi na zapytanie należy złożyć w formie elektronicznej (skan podpisanego dokumentu lub dokumenty podpisane kwalifikowanym podpisem elektronicznym) poprzez Bazę Konkurencyjności lub mailowo na adres: zamowienia.klaster@cksp.pl. 2. Ocena ofert nastąpi w ciągu 3 dni od końca okresu składania. 3. Zamawiający może żądać od Oferentów wyjaśnień dotyczących złożonych ofert. VI. Kontakt z zamawiającym Kontakt zamawiającego z oferentami, w tym pytania dotyczące postępowania powinny być kierowane za pomocą Bazy Konkurencyjności lub mailowo, na adres: zamowienia.klaster@cksp.pl VII. Warunki udziału Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na: a) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej, b) posiadaniu co najmniej 10 % udziałów lub akcji, c) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, d) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. VIII. Wymogi oferty 1. Oferta powinna być sporządzona w języku polskim, na załączonym formularzu ofertowym. 2. Oferent może złożyć tylko jedną ofertę i w jednym egzemplarzu. 3. Oferta powinna zawierać: a) Nazwę i adres oferenta, datę sporządzenia, numer i termin ważności. b) Cenę netto oraz brutto obejmującą wszystkie koszty związane z realizacją zamówienia c) Warunki płatności. d) Wstępną wizualizację, propozycję zabudowy stoiska w formie plików graficznych. e) Adres poczty elektronicznej wskazany do kontaktów. 4.Wyceny w walucie obcej, zostaną przeliczone według średniego kursu NBP z dnia poprzedzającego wybór oferty. 5. Oferta powinna być ważna przynajmniej 30 dni. 6. Oferent ponosi koszty udziału w postępowaniu i nie może domagać się ich zwrotu. 7. Oferta powinna zostać przygotowana na załączonym edytowalnym formularzu oferty, wydrukowana i popisana wraz z oświadczeniami tam zawartymi. Dopuszcza się dodatkowe załączniki np. wizualizacje IX. Odrzucenie oferty Oferta może zostać odrzucona, gdy: a) złożył ją podmiot wykluczony z postępowania, b) nie spełnia warunków zapytania ofertowego oraz załączników, które stanowią integralną jego część. c) zawiera istotne błędy w cenie i/lub parametrach technicznych. Kody CPV 39133000-3 Zestawy wystawowe 71500000-3 Usługi związane z budownictwem"
                },
                {
                    "code": "79956000-0",
                    "description": "Usługi w zakresie organizacji targów i wystaw"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Działanie 2.3 Proinnowacyjne usługi dla przedsiębiorstw Poddziałanie 2.3.2 Bony na innowacje dla MŚP, Etap I usługowy - konkurs ogólny, Programu Operacyjnego Inteligentny Rozwój 2014-2020.",
            "advertiser_name": "Flov Piotr Trzciałkowski",
            "start_date": "2020-09-08",
            "end_date": "2020-09-17",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wykonawcą usługi, będącą przedmiotem postępowania mogą być wyłącznie jednostki naukowe posiadające siedzibę na terytorium Rzeczypospolitej Polskiej: \n• „organizacje prowadzące badania i upowszechniające wiedzę”, określone w art. 2 pkt 83 rozporządzenia KE (UE) nr 651/2014 uznającego niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w zastosowaniu art. 107 i 108 Traktatu\n• posiadające przyznaną kategorię naukową A+, A albo B na podstawie decyzji, o których mowa w art. 322 ust. 7 Ustawy z dnia 3 lipca 2018 r. Przepisy wprowadzające ustawę – Prawo o szkolnictwie wyższym i nauce (Dz.U. z 2018 r. poz. 1669, z późn. zm.);\n• lub\n• spółki celowe uczelni, o których mowa w art. 149 ust. 1 ustawy z dnia 20 lipca 2018 r. Prawo o szkolnictwie wyższym i nauce lub spółki celowe jednostki naukowej; lub\n• centra transferu technologii uczelni, o których mowa w art. 148 ust. 1 ustawy Prawo o szkolnictwie wyższym i nauce; lub\n• przedsiębiorcy posiadający status centrum badawczo-rozwojowego, o którym mowa w art. 17 ust. 1 ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej (Dz. U. z 2018 r. poz. 141, z późn. zm.); lub\n• akredytowane laboratoria (posiadające akredytację Polskiego Centrum Akredytacji) lub notyfikowane laboratoria przez podmioty, o których mowa w art. 21 ust. 1 ustawy z dnia 30 sierpnia 2002 r. o systemie oceny zgodności (Dz. U. z 2019 r. poz. 155); lub\n• Sieć Badawcza Łukasiewicz, o której mowa w art. 1 ust. 1 ustawy z dnia 21 lutego 2019 r. o Sieci Badawczej Łukasiewicz (Dz.U. z 2019 r., poz. 534)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "71320000-7",
                    "description": "Usługi inżynieryjne w zakresie projektowania"
                },
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                },
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ORGANIZACJA WYDARZENIA GOSPODARCZEGO OBEJMUJĄCEGO WYJAZD DO ISLANDII",
            "advertiser_name": "Regionalna Izba Gospodarcza Pomorza",
            "start_date": "2021-12-07",
            "end_date": "2021-12-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ofertę może złożyć Wykonawca, który w ciągu ostatnich 36 miesięcy przed upływem terminu składania ofert (a jeżeli okres prowadzenia działalności przez Wykonawcę jest krótszy to w tym okresie) zrealizował na zlecenie co najmniej 2 usługi, z których każda obejmowała łącznie: zakup biletów lotniczych, usług hotelowych i ubezpieczeniowych (każdorazowo dla co najmniej min. 5 osób) oraz organizację spotkań z przedsiębiorcami/innymi podmiotami zagranicznymi poza granicami Polski (ww. termin jest zachowany, jeżeli przed jego upływem usługa została zakończona).",
                "Oferty mogą składać wykonawcy, którzy: \n1) posiadają uprawnienia do realizacji usług będących przedmiotem zamówienia, które są wymagane przepisami prawa.",
                "Zamówienie nie może być udzielone: \n1) podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. \nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb) posiadaniu co najmniej 10% udziałów lub akcji, chyba że Instytucja Zarządzająca Programu Operacyjnego określi niższy próg, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wymagane dokumenty są określone w załączniku pt. \"zapytanie ofertowe\"."
            ],
            "offer_winners": [
                {
                    "name": "Attis s.c. Katarzyna Lewandowska, Małgorzata Błachno-Wyrwicka",
                    "price": "6200.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BERM sp. z o.o. sp.k.",
                    "price": "18181.33 PLN"
                },
                {
                    "name": "Orient Travel Sp. z o.o.",
                    "price": "57680.70 PLN"
                },
                {
                    "name": "Sun & More sp. z o. o.",
                    "price": "51800.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "63510000-7",
                    "description": "Usługi biur podróży i podobne"
                },
                {
                    "code": "66510000-8",
                    "description": "Usługi ubezpieczeniowe"
                },
                {
                    "code": "79952000-2",
                    "description": "Usługi w zakresie organizacji imprez"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 16/0092/2021 - Organizacja wyjazdów edukacyjno-integracyjnych dla rodziców i dzieci",
            "advertiser_name": "Związek Harcerstwa Polskiego Chorągiew Gdańska",
            "start_date": "2021-04-22",
            "end_date": "2021-04-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Magdalena Siśkiewicz New Challenge",
                    "price": "13740.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Szansa Weronika Pyda-Ledwoń",
                    "price": "19065.00 PLN"
                },
                {
                    "name": "UpHOTEL Sp. z o. o.",
                    "price": "23100.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Produkcja i dostawa kontenera wystawowego dla firmy CZMUDA GROUP Sp. z.o.o",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-08-25",
            "end_date": "2021-09-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "ARDA-MET Sp. z o. o.",
                    "price": "85000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39133000-3",
                    "description": "Zestawy wystawowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Wykonanie projektu obudowy komputera nurkowego, z uwzględnieniem ergonomii i wzornictwa, a także przygotowanie dokumentacji technicznej pozwalającej na wykonanie narzędzi do późniejszej produkcji seryjnej urządzenia",
            "advertiser_name": "RSX Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2020-10-16",
            "end_date": "2020-10-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do realizacji projektu skierowany zostanie zespół składający się z minimum 2 osób, z których pierwsza (specjalista mechanik) - posiada wykształcenie wyższe w zakresie mechaniki i konstrukcji maszyn, a druga(projektant wzornictwa przemysłowego) posiada wykształcenie wyższe w zakresie wzornictwa przemysłowego lub kierunki pokrewne. Osoby te mają doświadczenie w projektowaniu, to znaczy: mają w swoim portfolio minimum 3 projekty dóbr wytwarzanych przemysłowo (np. meble, sprzęt AGD-RTV, urządzenia specjalistyczne) wykonane w ciągu 5 lat poprzedzających złożenie oferty.\nSposób weryfikacji: na podstawie załączonych skanów dyplomów, oświadczenia, opisu projektów lub załączonych referencji.",
                "1. Projektant wzornictwa przemysłowego wykonał minimum 5 projektów w zakresie wzornictwa przemysłowego w ciągu 5 lat poprzedzających złożenie oferty, które zostały wdrożone do produkcji. \nSposób weryfikacji: na podstawie oświadczenia, opisu projektów lub załączonych referencji.\n\n2. Specjalista mechanik ma doświadczenie w projektowaniu z wykorzystaniem różnych technologii wytwarzania (w tym: technologia obróbki skrawaniem CNC, technologia cięcia laserowego/cięcia wodą, gięcia precyzyjnego), oraz projektowania z wykorzystaniem różnych materiałów (w tym: aluminium, stal nierdzewna, tworzywa sztuczne), których efektem są min. 3 projekty wdrożone do produkcji w ciągu 5 lat poprzedzających złożenie oferty\nSposób weryfikacji: na podstawie oświadczenia, opisu projektów lub załączonych referencji.\n\n3. Specjalista mechanik wykonał minimum 3 projekty w zakresie obudów sprzętu elektronicznego lub urządzeń przeznaczonych do pracy w trudnych warunkach środowiskowych (wilgotność, temperatura, ciśnienie itp.) w ciągu 5 lat poprzedzających złożenie oferty\nSposób weryfikacji: na podstawie oświadczenia, opisu projektów lub załączonych referencji."
            ],
            "offer_winners": [
                {
                    "name": "CC Tech Jacek Czyżewicz",
                    "price": "41000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Inwentor Sp. z o.o.",
                    "price": "307500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe na prasę krawędziową",
            "advertiser_name": "Vent Trade Sp. z o. o.",
            "start_date": "2021-10-28",
            "end_date": "2021-11-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do udziału w postępowaniu dopuszcza się podmioty wobec których nie jest prowadzone żadne postępowanie egzekucyjne, ani nie ogłoszono upadłości oraz znajdujące się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia w terminie.",
                "Wykonawca musi dysponować odpowiednim potencjałem technicznym oraz zasobami ludzkimi niezbędnymi do wykonania przedmiotu zamówienia tj:\n• posiadać wykwalifikowany i autoryzowany serwis reprezentowanego producenta – w skład zespołu wchodzą inżynierowie serwisu posiadający wiedzę i umiejętności oraz odpowiednie przeszkolenie do realizacji zadań serwisowych; \n• prace serwisowe muszą być realizowane wyłącznie przez pracowników Wykonawcy, a reakcja serwisowa podjęta w przeciągu max 24 h od momentu zgłoszenia.\n• posiadać własny magazyn części zamiennych na terenie Polski",
                "1. Formularz ofertowy stanowiący załącznik nr 1 do niniejszego zapytania.\n2. Podpisane oświadczenie stanowiące załącznik nr 2 do niniejszego zapytania, świadczące m.in. o tym, że oferent posiada uprawnienia do wykonywania określonej działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia.\n3. Załącznik nr 3 Deklaracja o potencjale technicznym. \n4. Opis przedmiotu zamówienia musi zawierać szczegółowe informację dotyczące parametrów prasy krawędziowej określone w zapytaniu ofertowym. Specyfikacja przedmiotu zamówienia (opis parametrów) może zostać dołączona w formie osobnego dokumentu lub uwzględniona w formularzu ofertowym (załącznik nr 1).\n5. Kopię deklaracji zgodności CE lub dokument świadczący o wykonaniu zgodnie z wymogami CE.\n6. Certyfikat potwierdzający posiadanie przez oferenta statusu autoryzowanego dystrybutora reprezentowanego producenta w zakresie sprzedaży i serwisu.",
                "1. Zamawiający zastrzega sobie uprawnienie do zamknięcia postępowania bez dokonania wyboru oferty lub unieważnienia postępowania. W takim przypadku Oferentom nie przysługują żadne roszczenia względem Zamawiającego w przypadku skorzystania przez niego z któregokolwiek z powyższych uprawnień. W tym zakresie Wykonawcy zrzekają się wszelkich ewentualnych przysługujących im roszczeń.\n2. Zamawiający informuje, iż podmioty powiązane z nim kapitałowo i osobowo zostaną wykluczone z postępowania, a ich oferta zostanie automatycznie odrzucona w procesie wyboru wykonawcy. W celu uniknięcia konfliktu interesów zamówienia nie mogą być udzielane podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \nb) posiadaniu co najmniej 10% udziałów lub akcji\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku do przysposobienia, opieki lub kurateli.\nWykluczone z udziału w postępowaniu są podmioty, które w okresie udzielania zamówienia pozostają z Zamawiającym w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności Zamawiającego przy udzielaniu zamówienia.\n3. Zamawiający zastrzega sobie prawo do żądania dokumentów i dodatkowych informacji w tym zestawienia potwierdzające dokonanie dostaw oraz parametry dostarczonych maszyn do odbiorców, potwierdzających dane zawarte w ofercie oraz odrzucenia oferty, w przypadku ich nieotrzymania w wyznaczonym terminie.\n4. Zamawiający dopuszcza możliwość odrzucenia ofert, których zakres merytoryczny budzi uzasadnione wątpliwości.\n5. Złożenie oferty jest równoznaczne z zaakceptowaniem wszystkich zawartych w zapytaniu zasad.\n6. Zamawiający zastrzega możliwość przeprowadzenia negocjacji handlowych w zakresie kryteriów oceny oferty, które będą prowadzone w formie osobistych spotkań lub telekonferencji (dokumentowane protokołem) lub drogą elektroniczną. Zamawiający zastrzega brak możliwości uzgodnienia w trakcie negocjacji gorszych warunków w stosunku do pierwotnie zawartych w otrzymanej ofercie.\n7. Zamawiający zastrzega sobie prawo do wydłużenia terminu składania ofert.\n8. Zamawiający może zmodyfikować lub uzupełnić treść dokumentów składających się na zapytanie ofertowe. Każda wprowadzona przez Zamawiającego zmiana stanie się integralną częścią zapytania ofertowego oraz zostanie doręczona do wszystkich Oferentów.\n9. Ocena Zapytania nie jest realizowane w ramach prawa zamówień publicznych. Ocena ofert dokonana przez Zamawiającego jest ostateczna.\n10. Opóźnienie w wykonaniu przedmiotu zamówienia skutkować będzie karami umownymi o wartości odpowiadającej 0,5 % za każdy dzień zwłoki. Złożenie oferty jest jednoznaczne z akceptacją tego warunku. Warunek ten zostanie zapisany w umowie z wybranym wykonawcą.\n11. Wykonawca musi zapewnić co najmniej 2 letni okres gwarancji."
            ],
            "offer_winners": [
                {
                    "name": "Polteknik Ltd Sp. z o. o",
                    "price": "299786.67 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Eurometal Sp. z o. o",
                    "price": "389553.30 PLN"
                },
                {
                    "name": "Metal Technics Polska Sp. z o. o. Sp. k.",
                    "price": "602700.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42630000-1",
                    "description": "Obrabiarki do obróbki metali"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra- Instytutu Badawczego KOMAG",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-06-15",
            "end_date": "2022-06-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Orient Travel Sp. z o.o.",
                    "price": "3447.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "HOLIDAY TOUR Szymon Wołkowicz",
                    "price": "2198.41 PLN"
                },
                {
                    "name": "Physio Care",
                    "price": "4977.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy ALTKOM AKADEMIA S.A.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-08-24",
            "end_date": "2022-08-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Delta Tour Sp. z o.o.",
                    "price": "4380.00 PLN"
                },
                {
                    "name": "Physio Care",
                    "price": "5766.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra - firmy Devtalents Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-08-29",
            "end_date": "2022-09-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "2998.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Physio Care",
                    "price": "3230.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy ALTKOM AKADEMIA S.A.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-08-24",
            "end_date": "2022-09-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Delta Tour Sp. z o.o.",
                    "price": "8770.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Physio Care",
                    "price": "10599.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych do USA dla członka Klastra - firmy Devtalents Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-08-31",
            "end_date": "2022-09-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "8990.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 16/0092/2021 - Organizacja wyjazdów edukacyjno-integracyjnych dla rodziców i dzieci",
            "advertiser_name": "Związek Harcerstwa Polskiego Chorągiew Gdańska",
            "start_date": "2021-04-22",
            "end_date": "2021-04-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Magdalena Siśkiewicz New Challenge",
                    "price": "13740.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Szansa Weronika Pyda-Ledwoń",
                    "price": "19065.00 PLN"
                },
                {
                    "name": "UpHOTEL Sp. z o. o.",
                    "price": "23100.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Produkcja i dostawa kontenera wystawowego dla firmy CZMUDA GROUP Sp. z.o.o",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-08-25",
            "end_date": "2021-09-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "ARDA-MET Sp. z o. o.",
                    "price": "85000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39133000-3",
                    "description": "Zestawy wystawowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Wykonanie projektu obudowy komputera nurkowego, z uwzględnieniem ergonomii i wzornictwa, a także przygotowanie dokumentacji technicznej pozwalającej na wykonanie narzędzi do późniejszej produkcji seryjnej urządzenia",
            "advertiser_name": "RSX Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2020-10-16",
            "end_date": "2020-10-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do realizacji projektu skierowany zostanie zespół składający się z minimum 2 osób, z których pierwsza (specjalista mechanik) - posiada wykształcenie wyższe w zakresie mechaniki i konstrukcji maszyn, a druga(projektant wzornictwa przemysłowego) posiada wykształcenie wyższe w zakresie wzornictwa przemysłowego lub kierunki pokrewne. Osoby te mają doświadczenie w projektowaniu, to znaczy: mają w swoim portfolio minimum 3 projekty dóbr wytwarzanych przemysłowo (np. meble, sprzęt AGD-RTV, urządzenia specjalistyczne) wykonane w ciągu 5 lat poprzedzających złożenie oferty.\nSposób weryfikacji: na podstawie załączonych skanów dyplomów, oświadczenia, opisu projektów lub załączonych referencji.",
                "1. Projektant wzornictwa przemysłowego wykonał minimum 5 projektów w zakresie wzornictwa przemysłowego w ciągu 5 lat poprzedzających złożenie oferty, które zostały wdrożone do produkcji. \nSposób weryfikacji: na podstawie oświadczenia, opisu projektów lub załączonych referencji.\n\n2. Specjalista mechanik ma doświadczenie w projektowaniu z wykorzystaniem różnych technologii wytwarzania (w tym: technologia obróbki skrawaniem CNC, technologia cięcia laserowego/cięcia wodą, gięcia precyzyjnego), oraz projektowania z wykorzystaniem różnych materiałów (w tym: aluminium, stal nierdzewna, tworzywa sztuczne), których efektem są min. 3 projekty wdrożone do produkcji w ciągu 5 lat poprzedzających złożenie oferty\nSposób weryfikacji: na podstawie oświadczenia, opisu projektów lub załączonych referencji.\n\n3. Specjalista mechanik wykonał minimum 3 projekty w zakresie obudów sprzętu elektronicznego lub urządzeń przeznaczonych do pracy w trudnych warunkach środowiskowych (wilgotność, temperatura, ciśnienie itp.) w ciągu 5 lat poprzedzających złożenie oferty\nSposób weryfikacji: na podstawie oświadczenia, opisu projektów lub załączonych referencji."
            ],
            "offer_winners": [
                {
                    "name": "CC Tech Jacek Czyżewicz",
                    "price": "41000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Inwentor Sp. z o.o.",
                    "price": "307500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Transport eksponatów wraz z ubezpieczeniem na Targi WETEX and Dubai Solar Show 2021 dla Członka Klastra - firmy LUG Light Factory Sp. z o.o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-09-15",
            "end_date": "2021-09-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym, w szczególności:\n\nPosiada doświadczenie w transporcie eksponatów na targi, w tym towarów ponadgabarytowych, powyżej 100 kg, w Europie i do Zjednoczonych Emiratów Arabskich. W celu wykazania spełnienia tego warunku, Wykonawca powinien wykazać realizację co najmniej 5 usług o zakresie zbliżonym do zakresu zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Hansa-Messe-Speed Sp. z o.o.",
                    "price": "27280.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Universal Express Sp. z o.o.",
                    "price": "18950.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60000000-8",
                    "description": "Usługi transportowe (z wyłączeniem transportu odpadów)"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Transport eksponatów wraz z ubezpieczeniem na Targi GITEX Global 2021 dla Członka Klastra - firmy VIZ-ART AUTOMATION Adam Aleksandrowicz",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-09-20",
            "end_date": "2021-09-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym, w szczególności:\n\nPosiada doświadczenie w transporcie eksponatów na targi, w tym towarów ponadgabarytowych, powyżej 100 kg, w Europie i do Zjednoczonych Emiratów Arabskich. W celu wykazania spełnienia tego warunku, Wykonawca powinien wykazać realizację co najmniej 5 usług o zakresie zbliżonym do zakresu zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Hansa-Messe-Speed Sp. z o.o.",
                    "price": "4900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Universal Express Sp. z o.o..",
                    "price": "7995.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60000000-8",
                    "description": "Usługi transportowe (z wyłączeniem transportu odpadów)"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Transport eksponatów wraz z ubezpieczeniem na Targi GITEX Global 2021 dla Członka Klastra - firmy Spectre Solutions Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-09-30",
            "end_date": "2021-10-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym, w szczególności:\n\nPosiada doświadczenie w transporcie eksponatów na targi, w tym towarów ponadgabarytowych, powyżej 100 kg, w Europie i do Zjednoczonych Emiratów Arabskich. W celu wykazania spełnienia tego warunku, Wykonawca powinien wykazać realizację co najmniej 5 usług o zakresie zbliżonym do zakresu zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "DSV AIR&SEA",
                    "price": "14216.32 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60000000-8",
                    "description": "Usługi transportowe (z wyłączeniem transportu odpadów)"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup biletów lotniczych na misję gospodarczą do w styczniu 2022, dla członka Klastra - firmy JAKUSZ Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-01-05",
            "end_date": "2022-01-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Transportu eksponatów wraz z ubezpieczeniem na Targi Dallas Build Expo 2022 dla Członka Klastra firmy mTap Smart City Sp. z o. o., które odbędą się w dn. 16-17 marca 2022 roku w USA.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-02-17",
            "end_date": "2022-02-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym. \n\nPosiada doświadczenie w transporcie eksponatów na targi, w tym towarów ponadgabarytowych, powyżej 100 kg, w USA. W celu wykazania spełnienia tego warunku, Wykonawca powinien wykazać realizację co najmniej 3 usług o zakresie zbliżonym do zakresu zamówienia.\nDo wykazu należy załączyć dokumenty potwierdzające, że usługi wymienione w wykazie zostały wykonane należycie."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "UNIVERSAL EXPRESS SP. Z O. O.",
                    "price": "25916.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy Glassdeep",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-07-05",
            "end_date": "2022-07-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Physio Care",
                    "price": "22812.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy PHU Technomex Sp. z o.o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-07-27",
            "end_date": "2022-08-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "1499.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Physio Care",
                    "price": "5100.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa licencji do oprogramowania Unity w ramach projektu Opracowanie systemu opartego o algorytm sztucznej inteligencji modyfikującego parametry gry w trakcie trwania rozgrywki w celu maksymalizacji przychodów twórców gier wykorzystujących silnik Unity oraz zwiększenia ich oszczędności w procesie dostosowania gier do potrzeb graczy.",
            "advertiser_name": "BoomBit S.A.",
            "start_date": "2021-03-03",
            "end_date": "2021-03-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy są w stanie dostarczyć zamówienie, dysponują odpowiednimi zasobami kadrowymi, finansowymi, wiedzą i doświadczeniem. Wszystkie dodatkowe koszty nieujęte w opisie przedmiotu zamówienia, a które są niezbędne do realizacji lub te, które wynikną w trakcie realizacji działania pokrywa Wykonawca.\nW zakresie udzielenia zamówienia mogą ubiegać się wykonawcy, którzy: \nProwadzą działalność gospodarczą i posiadają niezbędną wiedzę, kwalifikacje w zakresie wykonania przedmiotu zamówienia, tj.:\nZnajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia i posiadają uprawnienia do wykonywania działalności opisanej w zapytaniu ofertowym. \nPosiadają niezbędne prawa zarówno do wykonania przedmiotu zamówienia, jak i przyjęcia zobowiązań z niego wynikających;\nNależą do grona autoryzowanych dystrybutorów oprogramowania Unity;\nWykonanie umowy nie naruszy praw osób trzecich, w szczególności właściciela praw własności intelektualnej przedmiotu zamówienia;\nNie podlegają wykluczeniu z postępowania z powodu istnienia konfliktu interesów ze względu na powiązania kapitałowe lub osobowe z Zamawiającym, przez co rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem niniejszego postępowania a Wykonawcą, polegające w szczególności na:\nuczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nposiadaniu co najmniej 10% udziałów lub akcji,\npełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\npozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nWarunkiem udziału w postępowaniu jest złożenie prawidłowo wypełnionej i podpisanej oferty zawierającej wszelkie elementy oraz zgodnej z wymaganiami wymienionymi w niniejszym zapytaniu ofertowym. W przypadku braku dokumentów, złożenia nieprawidłowych, niekompletnych, nieprawidłowo opisanych lub niepodpisanych dokumentów, składających się na ofertę, oferta będzie odrzucona.\nOcena spełnienia warunków udziału w postępowaniu będzie przeprowadzona w oparciu o przedłożone, właściwie podpisane przez Wykonawcę odpowiednie dokumenty i oświadczenia.\nW przypadku niespełnienia przez Wykonawcę warunków udziału w postępowaniu, Wykonawca będzie podlegał wykluczeniu z postępowania, a jego oferta będzie odrzucona i nie będzie brana pod uwagę przy wyborze oferty najkorzystniejszej.",
                "Oferta przygotowana na załączniku nr 1 Formularzu ofertowym musi zawierać:\nPełną nazwę Wykonawcy,\nAdres lub siedzibę wykonawcy, numer NIP,\nNumer telefonu,\nAdres e-mail,\nMiesięczne wynagrodzenie za realizację zamówienia przedstawione jako miesięczne wynagrodzenie netto i brutto - wynagrodzenie brutto zawiera podatek VAT, który wykonawca jest zobowiązany obliczyć zgodnie z obowiązującymi przepisami. Cena musi zawierać wszystkie wymagania określone w Zapytaniu oraz obejmować wszelkie miesięczne koszty jakie poniesie Wykonawca z tytułu realizacji zamówienia. Cena musi być podana w PLN z dokładnością do dwóch miejsc po przecinku.\nDatę przygotowania i termin ważności oferty,\nPodpis osoby reprezentującej podmiot składający ofertę.\nKażdy Oferent może przedstawić tylko jedną ofertę sporządzoną na formularzu ofertowym. \nTermin związania ofertą: 90 dni od terminu składania ofert.\nOferent może wprowadzić zmiany w złożonej ofercie lub ją wycofać, pod warunkiem, że uczyni to przed upływem terminu składania ofert. Zarówno zmiana jak i wycofanie oferty wymagają zachowania formy pisemnej.\nSkładana oferta musi zawierać:\nPrawidłowo wypełniony formularz ofertowy zgodnie z wzorem w Załączniku nr 1 \nOświadczenie o spełnieniu warunków udziału w postępowaniu zgodnie ze wzorem w Załączniku 2, \nPełnomocnictwo osoby lub osób podpisujących ofertę, jeśli nie wynika to bezpośrednio ze złożonych dokumentów (jeśli dotyczy),\nWszystkie dokumenty składające się na ofertę muszą być podpisane przez osobę lub osoby uprawnione do występowania w obrocie prawnym w imieniu Wykonawcy, przy czym podpis musi być czytelny lub opisany pieczątkami imiennymi.\n\nMIEJSCE ORAZ TERMIN SKŁADANIA OFERT: \n\nOfertę należy złożyć osobiście, w postaci elektronicznej na adres filip.budnik@boombit.com, lub za pośrednictwem poczty, nie później niż o do dnia 16.03.2021 pod adresem: \nBoomBit Spółka Akcyjna, ul. Zacna 2, 80-283 Gdańsk\n\nOferty złożone po tym terminie nie zostaną rozpatrzone i nie będą zwrócone Wykonawcy. Decydujące znaczenie dla oceny zachowania powyższego terminu ma data i godzina wpływu oferty do Zamawiającego, a nie data jej wysłania.\nW toku badania i oceny ofert Zamawiający może żądać od Wykonawców wyjaśnień dotyczących treści złożonych ofert.\nInformacja o wyborze wykonawcy zostanie ogłoszona na stronie internetowej niniejszego Zapytania w terminie 7 dni od terminu określonego w ust. 1. \nZawarcie umowy nastąpi nie później niż w terminie 7 dni od dnia wyboru najkorzystniejszej oferty.\nWykonawca ponosi wszystkie koszty związane ze sporządzeniem i złożeniem oferty niezależnie od wyniku postępowania.\nWszelkie pytania dotyczące zapytania ofertowego, należy składać w formie pisemnej na adresy email osoby wskazanej do kontaktu."
            ],
            "offer_winners": [
                {
                    "name": "RESTOR SPÓŁKA JAWNA",
                    "price": "885.60 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Paweł Owczarzak EUPOL",
                    "price": "677.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48700000-5",
                    "description": "Pakiety oprogramowania użytkowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe nr 10/POWER/2021 - Usługa przeprowadzenia kursów",
            "advertiser_name": "Stowarzyszenie Morena",
            "start_date": "2021-05-13",
            "end_date": "2021-05-21",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Fundacja Rozwoju ZHP Chorągwi Gdańskiej",
                    "price": "940.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy Technomex",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-04-26",
            "end_date": "2022-05-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Physio Care",
                    "price": "13093.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra - firmy Pragmasoft",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-09-14",
            "end_date": "2022-09-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Physio Care",
                    "price": "12942.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "15000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy ALTKOM AKADEMIA S.A. - Warszawa - Lizbona",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-09-27",
            "end_date": "2022-10-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAKUP BILETÓW LOTNICZYCH, MIEJC NOCLEGOWYCH, USŁUG TRANSPORTOWYCH UBEZPIECZEŃ i BILETÓW WSTĘPU DLA UCZESTNIKÓW WYDARZENIA GOSPODARCZEGO W DUBAJU W RAMACH PROJEKTU \"Pomorski Broker Eksportowy. Kompleksowy system wspierania eksportu w województwie pomorskim”.",
            "advertiser_name": "Regionalna Izba Gospodarcza Pomorza",
            "start_date": "2021-08-26",
            "end_date": "2021-09-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferty mogą składać wykonawcy, którzy w ciągu ostatnich 24 miesięcy przed upływem terminu składania ofert (liczy się data zakończenia usługi) zrealizowali na indywidualne zamówienie co najmniej 2 usługi obejmujące zakup biletów lotniczych, usług hotelowych i ubezpieczeniowych (każdorazowo dla co najmniej min. 5 osób).",
                "Oferty mogą składać wykonawcy, którzy: \n1) posiadają uprawnienia do realizacji usług będących przedmiotem zamówienia, które są wymagane przepisami prawa.",
                "Zamówienie nie może być udzielone: \n1) podmiotom powiązanym z RIGP osobowo lub kapitałowo. \nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między RIGP lub osobami upoważnionymi do zaciągania zobowiązań w imieniu RIGP lub osobami wykonującymi w imieniu RIGP czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb) posiadaniu co najmniej 10% udziałów lub akcji, chyba że Instytucja Zarządzająca Programu Operacyjnego określi niższy próg, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n2) pracownikom Partnerów Projektu (Agencji Rozwoju Pomorza S.A., Stowarzyszenia Wolna Przedsiębiorczość Oddział Terenowy w Gdańsku, Gdańskiej Fundacji Przedsiębiorczości, Gdańskiej Agencji Rozwoju Gospodarczego Sp. z o.o. lub Pomorskiego Parku Naukowo-Technologicznego Gdynia – Jednostki Budżetowej Gminy Miasta Gdyni).",
                "Wymagane dokumenty są określone w załączniku pt. \"zapytanie ofertowe\"."
            ],
            "offer_winners": [
                {
                    "name": "Attis S.C.",
                    "price": "28350.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Cristal Travelnet Sp. z o.o.",
                    "price": "4910.00 PLN"
                },
                {
                    "name": "GMSYNERGY SP. Z O.O. SP. J.",
                    "price": "5400.00 PLN"
                },
                {
                    "name": "Orient Travel Sp. z o.o.",
                    "price": "4877.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "63510000-7",
                    "description": "Usługi biur podróży i podobne"
                },
                {
                    "code": "66510000-8",
                    "description": "Usługi ubezpieczeniowe"
                },
                {
                    "code": "79952000-2",
                    "description": "Usługi w zakresie organizacji imprez"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Transportu eksponatów wraz z ubezpieczeniem na Targi Smart Building Expo Mediolan dla Członka Klastra firmy mTap Smart City Sp. z o. o., które są zaplanowane na 22-24 listopada 2021 roku",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-11-09",
            "end_date": "2021-11-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym. \n\nPosiada doświadczenie w transporcie eksponatów na targi, w tym towarów ponadgabarytowych, powyżej 100 kg, w Europie. W celu wykazania spełnienia tego warunku, Wykonawca powinien wykazać realizację co najmniej 3 usług o zakresie zbliżonym do zakresu zamówienia.\nDo wykazu należy załączyć dokumenty potwierdzające, że usługi wymienione w wykazie zostały wykonane należycie."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Firma prywatna A&A Adam Anioł",
                    "price": "4600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy Cenzin",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-04-14",
            "end_date": "2022-04-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "DELTA TOUR SP. Z O.O.",
                    "price": "14445.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy Technomex",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-04-14",
            "end_date": "2022-04-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "DELTA TOUR SP. Z O.O.",
                    "price": "4000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych na misję gospodarczą do Kazachstanu, Uzbekistanu i Kirgistanu w styczniu i lutym 2022, dla członka Klastra - firmy JAKUSZ Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-01-12",
            "end_date": "2022-01-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Orient Travel Sp. z o. o.",
                    "price": "7832.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "UpHOTEL Sp. z o.o.",
                    "price": "8735.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych oraz transferu z lotniska do hotelu dla członka Klastra - EKSTRAKLASY LIVE PARK sp. z o.o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-08-18",
            "end_date": "2022-08-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "11519.64 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Physio Care",
                    "price": "19220.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych do USA dla członka Klastra - firmy JAKUSZ",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-09-29",
            "end_date": "2022-10-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "HOLIDAY TOUR Szymon Wołkowicz",
                    "price": "10276.11 PLN"
                },
                {
                    "name": "Orient Travel Sp. z o. o.",
                    "price": "17115.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa infrastruktury informatycznej w ramach projektu Opracowanie systemu opartego o algorytm sztucznej inteligencji modyfikującego parametry gry w trakcie trwania rozgrywki w celu maksymalizacji przychodów twórców gier wykorzystujących silnik Unity oraz zwiększenia ich oszczędności w procesie dostosowania gier do potrzeb graczy.",
            "advertiser_name": "BoomBit S.A.",
            "start_date": "2021-03-03",
            "end_date": "2021-03-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy są w stanie dostarczyć zamówienie, dysponują odpowiednimi zasobami kadrowymi, finansowymi, wiedzą i doświadczeniem. Wszystkie dodatkowe koszty nieujęte w opisie przedmiotu zamówienia, a które są niezbędne do realizacji lub te, które wynikną w trakcie realizacji działania pokrywa Wykonawca.\nW zakresie udzielenia zamówienia mogą ubiegać się wykonawcy, którzy: \nProwadzą działalność gospodarczą i posiadają niezbędną wiedzę, kwalifikacje w zakresie wykonania przedmiotu zamówienia, tj.:\nZnajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia i posiadają uprawnienia do wykonywania działalności opisanej w zapytaniu ofertowym. \nPosiadają certyfikację w zakresie głównych rozwiązań architektury chmurowej (Cloud Computing), w szczególności certyfikaty AWS i GCP.\nNie podlegają wykluczeniu z postępowania z powodu istnienia konfliktu interesów ze względu na powiązania kapitałowe lub osobowe z Zamawiającym, przez co rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem niniejszego postępowania a Wykonawcą, polegające w szczególności na:\nuczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nposiadaniu co najmniej 10% udziałów lub akcji,\npełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\npozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nWarunkiem udziału w postępowaniu jest złożenie prawidłowo wypełnionej i podpisanej oferty zawierającej wszelkie elementy oraz zgodnej z wymaganiami wymienionymi w niniejszym zapytaniu ofertowym. W przypadku braku dokumentów, złożenia nieprawidłowych, niekompletnych, nieprawidłowo opisanych lub niepodpisanych dokumentów, składających się na ofertę, oferta będzie odrzucona.\nOcena spełnienia warunków udziału w postępowaniu będzie przeprowadzona w oparciu o przedłożone, właściwie podpisane przez Wykonawcę odpowiednie dokumenty i oświadczenia.\nW przypadku niespełnienia przez Wykonawcę warunków udziału w postępowaniu, Wykonawca będzie podlegał wykluczeniu z postępowania, a jego oferta będzie odrzucona i nie będzie brana pod uwagę przy wyborze oferty najkorzystniejszej.",
                "Oferta przygotowana na załączniku nr 1 Formularzu ofertowym musi zawierać:\nPełną nazwę Wykonawcy,\nAdres lub siedzibę wykonawcy, numer NIP,\nNumer telefonu,\nAdres e-mail,\nMiesięczne wynagrodzenie za realizację zamówienia przedstawione jako miesięczne wynagrodzenie netto i brutto - wynagrodzenie brutto zawiera podatek VAT, który wykonawca jest zobowiązany obliczyć zgodnie z obowiązującymi przepisami. Cena musi zawierać wszystkie wymagania określone w Zapytaniu oraz obejmować wszelkie miesięczne koszty jakie poniesie Wykonawca z tytułu realizacji zamówienia. Cena musi być podana w PLN z dokładnością do dwóch miejsc po przecinku.\nDatę przygotowania i termin ważności oferty,\nPodpis osoby reprezentującej podmiot składający ofertę.\nKażdy Oferent może przedstawić tylko jedną ofertę sporządzoną na formularzu ofertowym. \nTermin związania ofertą: 90 dni od terminu składania ofert.\nOferent może wprowadzić zmiany w złożonej ofercie lub ją wycofać, pod warunkiem, że uczyni to przed upływem terminu składania ofert. Zarówno zmiana jak i wycofanie oferty wymagają zachowania formy pisemnej.\nSkładana oferta musi zawierać:\nPrawidłowo wypełniony formularz ofertowy zgodnie z wzorem w Załączniku nr 1 \nOświadczenie o spełnieniu warunków udziału w postępowaniu zgodnie ze wzorem w Załączniku 2, \nWykaz zrealizowanych przez Wykonawcę szkoleń zawodowych w tematach zgodnych zamówieniem w okresie 2 lat przed upływem terminu składania ofert (referencje, protokoły odbioru usługi lub inne, z których będzie jednoznacznie wynikać należyte wykonanie szkoleń),\nUzyskane certyfikacje w zakresie głównych rozwiązań architektury chmurowej (Cloud Computing), w szczególności certyfikaty AWS i GCP.\nPełnomocnictwo osoby lub osób podpisujących ofertę, jeśli nie wynika to bezpośrednio ze złożonych dokumentów (jeśli dotyczy),\nWszystkie dokumenty składające się na ofertę muszą być podpisane przez osobę lub osoby uprawnione do występowania w obrocie prawnym w imieniu Wykonawcy, przy czym podpis musi być czytelny lub opisany pieczątkami imiennymi.\n\nMIEJSCE ORAZ TERMIN SKŁADANIA OFERT: \n\nOfertę należy złożyć osobiście, w postaci elektronicznej na adres filip.budnik@boombit.com, lub za pośrednictwem poczty, nie później niż o do dnia 16.03.2021 pod adresem: \nBoomBit Spółka Akcyjna, ul. Zacna 2, 80-283 Gdańsk\n\nOferty złożone po tym terminie nie zostaną rozpatrzone i nie będą zwrócone Wykonawcy. Decydujące znaczenie dla oceny zachowania powyższego terminu ma data i godzina wpływu oferty do Zamawiającego, a nie data jej wysłania.\nW toku badania i oceny ofert Zamawiający może żądać od Wykonawców wyjaśnień dotyczących treści złożonych ofert.\nInformacja o wyborze wykonawcy zostanie ogłoszona na stronie internetowej niniejszego Zapytania w terminie 7 dni od terminu określonego w ust. 1. \nZawarcie umowy nastąpi nie później niż w terminie 7 dni od dnia wyboru najkorzystniejszej oferty.\nWykonawca ponosi wszystkie koszty związane ze sporządzeniem i złożeniem oferty niezależnie od wyniku postępowania.\nWszelkie pytania dotyczące zapytania ofertowego, należy składać w formie pisemnej na adresy email osoby wskazanej do kontaktu."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48800000-6",
                    "description": "Systemy i serwery informacyjne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy Pragmasoft",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-04-29",
            "end_date": "2022-05-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra - DEVTALENTS Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-08-09",
            "end_date": "2022-08-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "6000.00 PLN"
                },
                {
                    "name": "Physio Care",
                    "price": "7387.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych do Dubaju dla członka Klastra - firmy Devtalents Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-08-31",
            "end_date": "2022-09-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Physio Care",
                    "price": "7803.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "7999.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra - firmy Devtalents Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-08-29",
            "end_date": "2022-09-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Physio Care",
                    "price": "4194.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "5299.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra - firmy Devtalents Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-08-29",
            "end_date": "2022-09-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Cook and Learn Mikołaj Bukal",
                    "price": "5799.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Physio Care",
                    "price": "5925.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra - firmy Smart Faktor",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-09-22",
            "end_date": "2022-09-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "HOLIDAY TOUR Szymon Wołkowicz",
                    "price": "6479.16 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra - firmy JAKUSZ",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-09-28",
            "end_date": "2022-10-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wykonanie, dostawa i montaż standów do eksponatów podczas Targów GITEX Global 2021 dla Członka Klastra - firmy VIZ-ART Automation Sp. z o. o..",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-10-04",
            "end_date": "2021-10-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym, w szczególności:\n\nPosiada doświadczenie w wykonaniu montaży w warunkach targowych. Wykonawca powinien wykazać realizację co najmniej 4 usług o zakresie zbliżonym do zakresu zamówienia.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz Usług.\n3. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n4. Ważny certyfikat uprawnień do podłączeń elektrycznych do 1kW.",
                "O zamówienia mogą ubiegać się Wykonawcy, którzy posiadają wiedze i doświadczenie w realizacji: \n1. Wdrożenie minimum 6 projektów mechanicznych urządzeń z metalu do wnętrz klasy premium. \n2. Doświadczenie w montażu urządzeń mechanicznych.\n3.Doświadczenie w min. 4 zleceniach wykonanych montaży w warunkach targowych.\n\nDoświadczenie powinno być poparte referencjami, protokołem odbioru lub fakturami."
            ],
            "offer_winners": [
                {
                    "name": "NO PROBLEM Cezary Krasieńko",
                    "price": "44772.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60000000-8",
                    "description": "Usługi transportowe (z wyłączeniem transportu odpadów)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Usługi doradcze z zakresu umiędzynarodowienia na rynku japońskim i tajwańskim członka klastra - firmy WaSH Innovation Sp.z o.o.”- AUCHIN",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-08-19",
            "end_date": "2021-08-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wykonawca zobowiązany jest do wniesienia wadium w kwocie 2 000,00 zł (dwa tysiące złotych) najpóźniej w terminie zgodnym z terminem składania ofert w gotówce do kasy Zamawiającego lub przelewem na konto: \n\nZarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o. Trzy Lipy 3 80-172 Gdańsk\nnr konta 50 1030 0019 0109 8503 0004 1277 z dopiskiem „Wadium - Postępowanie nr ...” \n\n2. Do oferty należy dołączyć potwierdzenie dokonania przelewu.",
                "Wykonawca dysponuje lub będzie dysponował przynajmniej jedną osobą w zespole posiadającą doświadczenie w postaci prowadzenia działalności gospodarczej na rynku japońskim. W przypadku wskazania więcej niż jednego eksperta, każdy ze wskazanych ekspertów będzie musiał wykazać się w/w doświadczeniem. W celu potwierdzenia spełnienia tego warunku, do oferty należy dołączyć wypełniony Załącznik nr 3 \"Wykaz osób\" wraz z referencjami.",
                "Wykonawca wykaże, że posiada minimum 3 usługi doradcze dotyczące rynku japońskiego w zakresie dotyczącym przedmiotu zamówienia. Należy załączyć dowody, iż usługi zostały wykonane należycie. W celu potwierdzenia spełnienia tego warunku, do oferty należy dołączyć wypełniony Załącznik nr 2 \"Wykaz usług\" wraz z referencjami.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności w ramach realizacji zamówienia, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz usług\n3. Prawidłowo wypełniony i podpisany Załącznik nr 3 - Wykaz osób.\n4. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n5. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.\n6. Potwierdzenie wniesienia wadium"
            ],
            "offer_winners": [
                {
                    "name": "Albus Vela Ltd",
                    "price": "19500.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79411100-9",
                    "description": "Usługi doradcze w zakresie rozwoju działalności gospodarczej"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Projekt i budowa stoiska wystawienniczego na targi GITEX, organizowane w dn. 17-21 października 2021 roku w Dubaju.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-10-07",
            "end_date": "2021-10-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w tematyce zgodnej z przedmiotem zamówienia.\n\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca wykaże, że posiada:\n• min. 5 lat doświadczenia w branży targowej,\n• doświadczenie w projektowaniu i tworzeniu stoisk grupowych dla minimum 5 wystawców na targach międzynarodowych – co najmniej 4 stoiska grupowe,\n• doświadczenie w obsłudze targów zagranicznych, w których udział wzięło min 100 000 uczestników – obsługa min. 3 wydarzeń targowych.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz usług.\n3. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n4. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.\n5. Potwierdzenie zapłaty wadium",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "1. Wykonawca zobowiązany jest do wniesienia wadium w kwocie 3 000,00 zł (słownie: trzy tysiące złotych) najpóźniej w terminie zgodnym z terminem składania ofert w gotówce do kasy Zamawiającego lub przelewem na konto:\nZarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.\nTrzy Lipy 3\n80-172 Gdańsk\nnr konta 50 1030 0019 0109 8503 0004 1277\nz dopiskiem „Wadium - Postępowanie nr ...”\n2. Do oferty należy dołączyć potwierdzenie dokonania przelewu."
            ],
            "offer_winners": [
                {
                    "name": "NAMMA Int’l Digitec FZ LLC",
                    "price": "37500.75 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79956000-0",
                    "description": "Usługi w zakresie organizacji targów i wystaw"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Projekt i budowa stoiska wystawienniczego na targi WETEX and Dubai Solar Show, organizowane w dn. 5-7 października 2021 roku w Dubaju",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-09-13",
            "end_date": "2021-09-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w tematyce zgodnej z przedmiotem zamówienia.\n\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca wykaże, że posiada:\n• min. 10 lat doświadczenia w branży targowej,\n• doświadczenie w projektowaniu i tworzeniu pawilonów grupowych dla minimum 5 wystawców na targach międzynarodowych – co najmniej 4 pawilony,\n• doświadczenie w obsłudze targów w Zjednoczonych Emiratach Arabskich – obsługa min. 6 targów.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz usług.\n3. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n4. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.\n5. Potwierdzenie zapłaty wadium",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "1. Wykonawca zobowiązany jest do wniesienia wadium w kwocie 3 000,00 zł (słownie: trzy tysiące złotych) najpóźniej w terminie zgodnym z terminem składania ofert w gotówce do kasy Zamawiającego lub przelewem na konto:\nZarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.\nTrzy Lipy 3\n80-172 Gdańsk\nnr konta 50 1030 0019 0109 8503 0004 1277\nz dopiskiem „Wadium - Postępowanie nr ...”\n2. Do oferty należy dołączyć potwierdzenie dokonania przelewu."
            ],
            "offer_winners": [
                {
                    "name": "International Media Ideas",
                    "price": "149271.60 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79956000-0",
                    "description": "Usługi w zakresie organizacji targów i wystaw"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Projekt i budowa stoiska wystawienniczego na targi ADIPEC, organizowane w dn. 15-18 listopada 2021 roku w Abu Dhabi",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-10-25",
            "end_date": "2021-11-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w tematyce zgodnej z przedmiotem zamówienia.\n\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca wykaże, że posiada:\n• min. 5 lat doświadczenia w branży targowej,\n• doświadczenie w projektowaniu i tworzeniu stoisk grupowych dla minimum 5 wystawców na targach międzynarodowych – co najmniej 4 stoiska grupowe,\n• doświadczenie w obsłudze targów zagranicznych, w których udział wzięło min 100 000 uczestników – obsługa min. 3 wydarzeń targowych.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz usług.\n3. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n4. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.\n5. Potwierdzenie zapłaty wadium",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "1. Wykonawca zobowiązany jest do wniesienia wadium w kwocie 500,00 zł (słownie: pięćset złotych) najpóźniej w terminie zgodnym z terminem składania ofert w gotówce do kasy Zamawiającego lub przelewem na konto:\nZarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.\nTrzy Lipy 3\n80-172 Gdańsk\nnr konta 50 1030 0019 0109 8503 0004 1277\nz dopiskiem „Wadium - Postępowanie nr ...”\n2. Do oferty należy dołączyć potwierdzenie dokonania przelewu."
            ],
            "offer_winners": [
                {
                    "name": "International Media Ideas",
                    "price": "39672.57 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79956000-0",
                    "description": "Usługi w zakresie organizacji targów i wystaw"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup bezzałogowego statku powietrznego (drona) przemysłowego",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-06-27",
            "end_date": "2022-07-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym. \n\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca wykaże że:\n- wykonał minimum dwa zamówienia tożsame z treścią zapytania ofertowego w okresie trzech lat przed dniem ogłoszenia zapytania ofertowego. Realizacja w/w usług powinna zostać potwierdzona odpowiednimi dokumentami – referencjami, protokołami odbioru.",
                "1. Wykonawca zobowiązany jest do wniesienia wadium w kwocie 2 000,00 zł (słownie: dwa tysiące złotych) najpóźniej w terminie zgodnym z terminem składania ofert w gotówce do kasy Zamawiającego lub przelewem na konto:\nZarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.\nTrzy Lipy 3\n80-172 Gdańsk\nnr konta 50 1030 0019 0109 8503 0004 1277\nz dopiskiem „Wadium - Postępowanie nr ...”\n2. Do oferty należy dołączyć potwierdzenie dokonania przelewu.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz doświadczenia wykonawcy.\n3. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.\n4. Potwierdzenie zapłaty wadium."
            ],
            "offer_winners": [
                {
                    "name": "Prodron Tomasz Siwy",
                    "price": "35597.35 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Transactor Security Sp. z o.o.",
                    "price": "36203.25 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45111290-7",
                    "description": "Roboty przygotowawcze do świadczenia usług"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Organizacja pokazów i prezentacji produktów w zakresie promocji marki produktowej, dla członka Klastra - firmy Proteh Glassdeep Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-02-08",
            "end_date": "2022-02-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których posiada uprawnienia do wykonywania określonej działalności lub czynności w ramach realizacji zamówienia, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w realizacji doradztwa dla podmiotów gospodarczych, podmiotów publicznym lub korporacji zainteresowanych rozwojem eksportu.\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca:\n- wykaże, że posiada minimum 6-letnie doświadczenie we współpracy z rynkami Bliskiego Wschodu,\n- wykaże, że reprezentuje w Polsce min. 5 podmiotów z ZEA\n- wykaże, że prowadzi działalność zarówno przez podmiot zlokalizowany w Polsce jak i posiada reprezentanta w formie podmiotu w ZEA,\na także przedstawi następujące referencje/rekomendacje potwierdzające wykonanie prac zbieżnych z przedmiotem zamówienia:\n- 10 referencji/rekomendacji od instytucji publicznych rządowych/samorządowych (polskich),\n- 5 referencji/rekomendacji od instytucji rządowych/samorządowych (ZEA),\n- 25 referencji/rekomendacji od firm polskich, w tym min. 5 rekomendacji w zakresie opracowania usługi doradczej dotyczącej strategii ekspansji\nPonadto, Wykonawca wykaże:\n- zainstalowanie z sukcesem min. 10 firm w ZEA w postaci pozwalającej na działania bezpośrednie (spółki) lub pośrednie (dystrybutor),\n- współpracę średniorocznie z min. 50 firmami w okresie ostatnich 2 lat, w zakresie obejmującym rynki ZEA.",
                "Wnioskodawca spełnia warunek dotyczący osób zdolnych do wykonania zamówienia, jeśli wykaże, że dysponuje lub będzie dysponował co najmniej jednym ekspertem wsparcia eksportu pracującym z rynkami Bliskiego Wschodu nieprzerwanie przez okres min. 6 lat.\nZamawiający dopuszcza współpracę w ramach różnych organizacji.\nW przypadku wskazania więcej niż jednego eksperta, każdy ze wskazanych ekspertów będzie musiał wykazać się w/w doświadczeniem."
            ],
            "offer_winners": [
                {
                    "name": "MK Business Link Sp. z o.o.",
                    "price": "18450.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79950000-8",
                    "description": "Usługi w zakresie organizowania wystaw, targów i kongresów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych na targi GITEX Technology Week, odbywające się w dn. 17-21 października w Dubaju",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-09-23",
            "end_date": "2021-09-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Orient Travel Sp. z o.o.",
                    "price": "82788.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Travel Manager Sp. z o.o.",
                    "price": "178608.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Organizacja pokazów i prezentacji produktów w zakresie promocji marki produktowej, dla członka Klastra - firmy Proteh Glassdeep Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-05-17",
            "end_date": "2022-05-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których posiada uprawnienia do wykonywania określonej działalności lub czynności w ramach realizacji zamówienia, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w realizacji doradztwa dla podmiotów gospodarczych, podmiotów publicznym lub korporacji zainteresowanych rozwojem eksportu.\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca:\n- wykaże, że posiada minimum 6-letnie doświadczenie we współpracy z rynkami Bliskiego Wschodu,\n- wykaże, że reprezentuje w Polsce min. 5 podmiotów z ZEA\n- wykaże, że prowadzi działalność zarówno przez podmiot zlokalizowany w Polsce jak i posiada reprezentanta w formie podmiotu w ZEA,\na także przedstawi następujące referencje/rekomendacje potwierdzające wykonanie prac zbieżnych z przedmiotem zamówienia:\n- 10 referencji/rekomendacji od instytucji publicznych rządowych/samorządowych (polskich),\n- 5 referencji/rekomendacji od instytucji rządowych/samorządowych (ZEA),\n- 25 referencji/rekomendacji od firm polskich, w tym min. 5 rekomendacji w zakresie opracowania usługi doradczej dotyczącej strategii ekspansji\nPonadto, Wykonawca wykaże:\n- zainstalowanie z sukcesem min. 10 firm w ZEA w postaci pozwalającej na działania bezpośrednie (spółki) lub pośrednie (dystrybutor),\n- współpracę średniorocznie z min. 50 firmami w okresie ostatnich 2 lat, w zakresie obejmującym rynki ZEA.",
                "Wnioskodawca spełnia warunek dotyczący osób zdolnych do wykonania zamówienia, jeśli wykaże, że dysponuje lub będzie dysponował co najmniej jednym ekspertem wsparcia eksportu pracującym z rynkami Bliskiego Wschodu nieprzerwanie przez okres min. 6 lat.\nZamawiający dopuszcza współpracę w ramach różnych organizacji.\nW przypadku wskazania więcej niż jednego eksperta, każdy ze wskazanych ekspertów będzie musiał wykazać się w/w doświadczeniem."
            ],
            "offer_winners": [
                {
                    "name": "MK Business Link Sp. z o.o.",
                    "price": "18450.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79950000-8",
                    "description": "Usługi w zakresie organizowania wystaw, targów i kongresów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra firmy Glassdeep",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-05-17",
            "end_date": "2022-05-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Orient Travel Sp. z o.o.",
                    "price": "10722.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Organizacja pokazów i prezentacji produktów w zakresie promocji marki produktowej, dla członka Klastra - firmy Proteh Glassdeep Sp. z o. o.",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-07-08",
            "end_date": "2022-07-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których posiada uprawnienia do wykonywania określonej działalności lub czynności w ramach realizacji zamówienia, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "Wnioskodawca spełnia warunek dotyczący osób zdolnych do wykonania zamówienia, jeśli wykaże, że dysponuje lub będzie dysponował co najmniej jednym ekspertem działającym na rynku morskim na rynkach Bliskiego Wschodu nieprzerwanie przez okres min. 10 lat.\nZamawiający dopuszcza współpracę w ramach różnych organizacji.\nW przypadku wskazania więcej niż jednego eksperta, każdy ze wskazanych ekspertów będzie musiał wykazać się w/w doświadczeniem."
            ],
            "offer_winners": [
                {
                    "name": "Mirosława Złotek P.H.U. AFRA",
                    "price": "12000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79950000-8",
                    "description": "Usługi w zakresie organizowania wystaw, targów i kongresów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup biletów lotniczych dla członka Klastra - firmy Wash Innovation",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2022-09-27",
            "end_date": "2022-10-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "HOLIDAY TOUR Szymon Wołkowicz",
                    "price": "4827.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "60400000-2",
                    "description": "Usługi transportu lotniczego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wykonanie, dostawa i montaż standów do eksponatów podczas Targów GITEX Global 2021 dla Członka Klastra - firmy VIZ-ART Automation Sp. z o. o..",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2021-10-04",
            "end_date": "2021-10-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, których zakres działalności obejmuje świadczenie usług określonych w przedmiocie zapytania ofertowego. Wykonawca posiada uprawnienia do wykonywania działalności lub czynności określonej zapytaniem ofertowym, w szczególności:\n\nPosiada doświadczenie w wykonaniu montaży w warunkach targowych. Wykonawca powinien wykazać realizację co najmniej 4 usług o zakresie zbliżonym do zakresu zamówienia.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz Usług.\n3. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n4. Ważny certyfikat uprawnień do podłączeń elektrycznych do 1kW.",
                "O zamówienia mogą ubiegać się Wykonawcy, którzy posiadają wiedze i doświadczenie w realizacji: \n1. Wdrożenie minimum 6 projektów mechanicznych urządzeń z metalu do wnętrz klasy premium. \n2. Doświadczenie w montażu urządzeń mechanicznych.\n3.Doświadczenie w min. 4 zleceniach wykonanych montaży w warunkach targowych.\n\nDoświadczenie powinno być poparte referencjami, protokołem odbioru lub fakturami."
            ],
            "offer_winners": [
                {
                    "name": "NO PROBLEM Cezary Krasieńko",
                    "price": "44772.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "60000000-8",
                    "description": "Usługi transportowe (z wyłączeniem transportu odpadów)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Projekt i budowa stoiska wystawienniczego na targi GITEX Technology Week, organizowane w dn. 6-10 grudnia 2020 roku w Dubaju",
            "advertiser_name": "Zarząd Nadbałtyckich Inicjatyw Klastrowych Sp. z o.o.",
            "start_date": "2020-10-30",
            "end_date": "2020-11-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O zamówienie mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w tematyce zgodnej z przedmiotem zamówienia.\n\nZamawiający uzna ten warunek za spełniony, jeśli Wykonawca wykaże, że posiada:\n• min. 10 lat doświadczenia w branży targowej,\n• doświadczenie w projektowaniu i tworzeniu pawilonów narodowych na targach międzynarodowych – min. 3 pawilony,\n• doświadczenie w obsłudze targów w Zjednoczonych Emiratach Arabskich – obsługa min. 5 targów, w tym GITEX.",
                "1. Prawidłowo wypełniony i podpisany Załącznik nr 1 - Formularz ofertowy.\n2. Prawidłowo wypełniony i podpisany Załącznik nr 2 - Wykaz usług.\n4. Referencje/rekomendacje - zgodnie z zapytaniem ofertowym.\n5. Oryginał pełnomocnictwa do złożenia oferty lub kopia pełnomocnictwa potwierdzona przez mocodawcę lub notariusza, w przypadku, gdy Oferta jest podpisana przez osobę nie figurującą w rejestrze lub w Centralnej Ewidencji i Informacji o Działalności Gospodarczej (CEIDG). Ze względu na fakt składania ofert drogą elektroniczną , dopuszcza się złożenie dokumentu w postaci kolorowego skanu oryginału pełnomocnictwa lub potwierdzonej przez mocodawcę lub notariusza kopii.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane kapitałowo bądź osobowo z zamawiającym. Przez powiązania te rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w jego imieniu lub osobami wykonującymi w jego imieniu czynności związanych z procedurą wyboru wykonawcy, a oferentem / wykonawcą, polegające w szczególności na:\na) uczestnictwie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "International Media Ideas",
                    "price": "41475.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Exposure Bartosz Baranowski",
                    "price": "55842.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79956000-0",
                    "description": "Usługi w zakresie organizacji targów i wystaw"
                }
            ],
            "EU": true
        }
    ]
}