{
    "auctions": [
        {
            "auction_name": "Najem i dostawa sprzętu laboratoryjnego do miejsca badań w projekcie: \"Szybki test różnicujący zakażenia wirusami grypy A i B oraz wirusem SARS-CoV-2 wykorzystujący reakcję izotermalnej amplifikacji.\"",
            "advertiser_name": "Instytut Biotechnologii i Medycyny Molekularnej",
            "start_date": "2022-06-07",
            "end_date": "2022-06-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu",
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu",
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu",
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu",
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu",
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu",
                "Zgodnie z punktem V Zapytania Ofertowego: Warunki udziału w postępowaniu"
            ],
            "offer_winners": [
                {
                    "name": "MPA Mariusz Musiał",
                    "price": "122877.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30216000-6",
                    "description": "Czytniki magnetyczne lub optyczne"
                },
                {
                    "code": "30216100-7",
                    "description": "Czytniki optyczne"
                },
                {
                    "code": "33191110-9",
                    "description": "Autoklawy"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38433000-9",
                    "description": "Spektrometry"
                },
                {
                    "code": "38500000-0",
                    "description": "Aparatura kontrolna i badawcza"
                },
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                },
                {
                    "code": "39141500-7",
                    "description": "Szafy wyciągowe"
                },
                {
                    "code": "39180000-7",
                    "description": "Meble laboratoryjne"
                },
                {
                    "code": "39711120-6",
                    "description": "Zamrażarki"
                },
                {
                    "code": "42513100-6",
                    "description": "Urządzenia mrożące"
                },
                {
                    "code": "42520000-7",
                    "description": "Urządzenia wentylacyjne"
                },
                {
                    "code": "42931100-2",
                    "description": "Wirówki laboratoryjne i akcesoria"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe 1.2*/HotHybrids/2022\n\nna dostawę drobnego sprzętu laboratoryjnego na potrzeby realizacji projektu\n\nw związku z realizacją projektu „Pionieering hybrid materials for CO2 photoconversion” (nr: NOR/SGS/HotHybrids/0130/2020-00) finansowanego z Mechanizmu Finansowego Europejskiego Obszaru Gospodarczego (EOG) oraz Norweskiego Mechanizmu Finansowego 2014-2021.",
            "advertiser_name": "Uniwersytet Gdański, Wydział Chemii",
            "start_date": "2022-06-07",
            "end_date": "2022-06-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający zastrzega, że oferty mogą złożyć wyłącznie Oferenci, którzy:\n1. Posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania, do wykonywania działalności, objętej zamówieniem.\n2. Posiadają przedstawiciela, dedykowanego do kontaktu z Zamawiającym z wykształceniem z dziedziny chemii (lub pokrewnej), który będzie sprawował kontrole merytoryczną nad prawidłową realizacją zamówień, w tym konsultował kwestie związane z ewentualnymi produktami równoważnymi/zamiennymi.\n3. Akceptują treść umowy załączonej do Zapytania ofertowego (Załącznik nr 2).\n4. Złożą oświadczenie o braku powiązań pomiędzy podmiotami współpracującymi (Załącznik nr 3).\n\nZ postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\ne) pozostawaniu z Zamawiającym w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności tych osób.",
                "1. Każdy Oferent może złożyć tylko jedną ofertę.\n2. Ofertę należy przygotować ściśle według wymagań określonych w niniejszym zapytaniu.\n3. Oferta musi być podpisana przez osoby upoważnione do reprezentowania Oferenta.\n4. Upoważnienie osób podpisujących ofertę do jej podpisania musi bezpośrednio wynikać z dokumentów dołączonych do oferty. Oznacza to, że jeżeli upoważnienie takie nie wynika wprost z dokumentu stwierdzającego status prawny Oferenta (odpisu z właściwego rejestru lub zaświadczenia o wpisie do ewidencji działalności gospodarczej) to do oferty należy dołączyć oryginał lub poświadczoną za zgodność z oryginałem kopię stosownego pełnomocnictwa wystawionego przez osoby do tego upoważnione. Pełnomocnictwo przesłane drogą elektroniczną w formie skanu podpisanego dokumentu lub opatrzone podpisem kwalifikowanym uznawane jest przez Zamawiającego jako oryginał.\n5. Wzory dokumentów / oświadczeń dołączonych do niniejszego zapytania powinny zostać wypełnione przez Oferenta i dołączone do oferty.\n6. Koszt przygotowania i dostarczenia oferty pokrywa Oferent.",
                "1. W przypadku, gdy dokumenty podpisywane są przez osobę/osoby do reprezentacji Oferenta inną/inne niż wskazaną/wskazane w dokumencie rejestracyjnym Oferenta, do oferty należy dołączyć pełnomocnictwo do reprezentowania Oferenta w postępowaniu o udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy w sprawie zamówienia.\n2. Podpisane przez osoby upoważnione załączniki:\na) załącznik nr 1 – uzupełniony formularz ofertowy,\nb) załącznik nr 3 - oświadczenie o braku powiązań pomiędzy podmiotami współpracującymi."
            ],
            "offer_winners": [
                {
                    "name": "Th. Geyer Polska Sp. z o. o.",
                    "price": "4474.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Alchem Grupa Sp. z o.o.",
                    "price": "6931.98 PLN"
                },
                {
                    "name": "PRZEDSIĘBIORSTWO TECHNICZNO-HANDLOWE \"CHEMLAND\" ZBIGNIEW BARTCZAK w spadku",
                    "price": "6571.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup laboratoryjnych materiałów zużywalnych - zapytanie ofertowe 220607_02",
            "advertiser_name": "Recepton Spółka z Ograniczoną Odpowiedzialnością",
            "start_date": "2022-06-07",
            "end_date": "2022-06-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta musi być sporządzona w języku polskim lub angielskim i przesłana przez stronę Bazy Konkurencyjności. \nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nNiespełnienie powyższych warunków skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "Purolite Sp. z o.o.",
                    "price": "6300.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24327400-6",
                    "description": "Produkty żywiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "System Aktywizacji Społeczno-Zawodowej – komponent aktywnej integracji II",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2022-03-08",
            "end_date": "2022-03-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Kompletna oferta na wykonanie przedmiotu zamówienia musi zostać opracowana na formularzu ofertowym załączonym do niniejszego zapytania wraz z wypełnionymi załącznikami.\n\nSzczegóły opisane w załączniku \"zapytanie ofertowe\"",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące\nwarunki udziału w postępowaniu:\n1. Nie są powiązani z Zamawiającym osobowo lub kapitałowo. Wykonawca zobowiązany jest do złożenia wraz z ofertą stosownego oświadczenia (jako Załącznik Nr 2 do Formularza\nofertowego)."
            ],
            "offer_winners": [
                {
                    "name": "Compro Jolanta Olszewska",
                    "price": "5904.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "CORSOFT Andrzej Korzeniewski",
                    "price": "8118.00 PLN"
                },
                {
                    "name": "RESTOR SPÓŁKA JAWNA",
                    "price": "13833.81 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48300000-1",
                    "description": "Pakiety oprogramowania do tworzenia dokumentów, rysowania, odwzorowywania, tworzenia harmonogramów i produkowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "15/2022/ZR60 Przeprowadzenie kursów przygotowujących do egzaminu VERSANT PROFESSIONAL ENGLISH TEST",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2022-03-01",
            "end_date": "2022-03-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\n- Posiadają wykształcenie wyższe z filologii angielskiej lub zapewnią prowadzenie kursów przez osobę-trenera spełniającego ten warunek,\n- Posiadają minimum 2 letnie doświadczenie w prowadzeniu zajęć z tematyki będącej przedmiotem niniejszego zapytania, tj. min. 150 godzin przeprowadzonych zajęć w okresie styczeń 2020 r. – luty 2022 r. (wymagana jest zarówno liczba lat jak i liczba godzin szkoleniowych) lub zapewnią prowadzenie kursów przez osobę-trenera spełniającego ten warunek.\n Na potwierdzenie doświadczenia należy wypełnić tabelę zawartą w formularzu ofertowym, stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego oraz dołączyć wymagane dokumenty.\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie złożonej dokumentacji, zgodnie z formułą „spełnia – nie spełnia”.\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie zlecenia.\n\nWykonawca do realizacji przedmiotu zamówienia może wskazać więcej niż jednego trenera. Każdy ze wskazanych trenerów musi spełniać wszystkie warunki udziału w postępowaniu. Niespełnienie przez minimum jednego trenera któregokolwiek warunku udziału w postępowaniu będzie skutkować odrzuceniem oferty.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n- osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n- kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców zobowiązany jest przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia ,\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1).\n• potwierdzenie doświadczenia zawodowego opisanego w punkcie XI ppkt. 1 Zapytania ofertowego \nb) Kopię dyplomu ukończenia studiów wyższych przez trenera/ osoby wskazane przez Wykonawcę do realizacji przedmiotu zamówienia.\nc) Kopia dokumentów poświadczających wykonanie wcześniejszych usług.\n\nNiedostarczenie w terminie składania ofert wszystkich powyższych dokumentów (do każdego trenera wskazanego w ofercie do realizacji przedmiotu zamówienia) będzie skutkować odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "Alicja Wawrzyniak",
                    "price": "38400.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BIG BEN TRAINING",
                    "price": "91200.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie stacjonarne wraz z egzaminem: Pracownik kadrowy z ECDL B4",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2022-03-15",
            "end_date": "2022-03-23",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Warunkiem udziału w postępowaniu jest posiadanie przez Wykonawcę niezbędnej wiedzy, potencjału, minimum dwuletniego doświadczenia w realizacji kursów w zakresie objętym Zamówieniem oraz niezbędnych wymaganych uprawnień do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa). \nSzczegółowy opis tego warunku znajduje się w \"zapytaniu ofertowym\" stanowiącym załącznik do ogłoszenia.",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Warunkiem udziału w postępowaniu jest złożenie przez Wykonawcę zobowiązania, że skieruje do realizacji zamówienia trenera/trenerów, z których każdy posiadać będzie: \n• minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem w zakresie, do którego zostaną skierowani, oraz \n• odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym.",
                "Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do Rejestru Instytucji Szkoleniowych. W celu wykazania spełnienia tego warunku Wykonawca załączy do oferty informację o wpisie instytucji szkoleniowej do Rejestru Instytucji Szkoleniowych) lub inny równoważny dokument potwierdzający aktualny wpis do Rejestru Instytucji Szkoleniowych."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Realizacja zajęć dydaktycznych w roku akademickim 2021/2022 semestrze letnim dla studentów studiów I stopnia o profilu licencjackim do przedmiotów na kierunkach Bezpieczeństwo Wewnętrzne, Multimedia i Grafika Komputerowych, Pedagogika, Turystyka i Rekreacja.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2022-01-18",
            "end_date": "2022-01-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\na) W przypadku prowadzenia wykładów posiadają wykształcenie minimum magisterskie i minimum 3 lata doświadczenia praktycznego (przez doświadczenie praktyczne Zamawiający rozumie doświadczenie dotyczące życia gospodarczego) w obszarze prowadzonego przedmiotu lub stopień naukowy doktora/doktora habilitowanego/tytuł profesora i minimum 3 lata doświadczenia dydaktycznego lub praktycznego w obszarze prowadzonego przedmiotu lub zapewnią prowadzenie zajęć przez osobę spełniającą ten warunek (Weryfikacja na podstawie złożonego CV Oferenta lub w przypadku osób prawnych CV osoby/osób wskazanych przez Oferenta do realizacji zamówienia),,\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń i CV Oferenta lub w przypadku osób prawnych CV osoby/osób wskazanych przez Oferenta do realizacji zamówienia, zgodnie z formułą „spełnia – nie spełnia”,\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "4. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. \nZ możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).\n5. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie umowy.",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia (kwotę brutto wynagrodzenia wraz z narzutami na wynagrodzenia stanowiące koszt Zamawiającego (jeśli dotyczy), a dla podatnika VAT – kwotę zawierającą podatek VAT (jeśli dotyczy)),\n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (Załącznik nr 1);\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\nb) Życiorys zawodowy (CV) Oferenta lub CV osoby/osób wskazanych przez Oferenta do realizacji zamówienia, obrazujący wymogi zawarte w Warunkach Udziału w postępowaniu;\nc) Potwierdzoną za zgodność z oryginałem kopię dyplomu ukończenia szkoły wyższej i jeśli dotyczy kopię potwierdzoną za zgodność z oryginałem dyplomu uzyskania stopnia doktora."
            ],
            "offer_winners": [
                {
                    "name": "Katarzyna Gulcz",
                    "price": "2100.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "A&M Firma eventowo-szkoleniowa Małgorzata Robaczek",
                    "price": "124.00 PLN"
                },
                {
                    "name": "Kancelaria Adwokacka JANUS Prawo & Mediacje & Szkolenia Paweł Janus",
                    "price": "2400.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "W krainie zmysłu i umysłu",
            "advertiser_name": "Niepubliczne Przedszkole \"Tęczowe Przedszkole\", Niepubliczne Przedszkole \"Fasolka\" Lidia Kwietniewska-Cabaj",
            "start_date": "2022-02-07",
            "end_date": "2022-02-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent, który posiada uprawnienia do występowania w obrocie prawnym, oraz uprawnienia niezbędne do wykonania uprawnionych prac lub czynności zgodnie z wymaganiami ustawowymi.",
                "Oferenci posiadają wiedzę i doświadczenie w realizacji zamówień podobnych",
                "Oferent znajduje się w sytuacji ekonomicznej lub finansowej zapewniającej należyte wykonanie zamówienia",
                "O udzielenie zamówienia może ubiegać się Oferent, który nie jest powiązany kapitałowo i osobowo z Zamawiającym oraz wobec którego nie wszczęto postępowania o ogłoszenie upadłości/ likwidacji lub nie ogłoszono upadłości/ likwidacji.\nZ postępowania wyklucza się wykonawców skazanych prawomocnym wyrokiem za przestępstwo.",
                "W celu potwierdzenia spełnienia warunków udziału w postępowaniu Oferent przedstawi wraz z ofertą wymagane załączniki dołączone do niniejszego zapytania."
            ],
            "offer_winners": [
                {
                    "name": "ACTIVA Longin Witkowski",
                    "price": "72570.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ANSBUD Aneta Strzelczyk",
                    "price": "117563.40 PLN"
                },
                {
                    "name": "AVIS-ECO Ekologiczne Place Zabaw Marek Małecki",
                    "price": "89644.86 PLN"
                },
                {
                    "name": "Produkcja Handel Usługi Robert Kubas",
                    "price": "107502.00 PLN"
                },
                {
                    "name": "WERAN Sp. z o.o.",
                    "price": "129150.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "37535200-9",
                    "description": "Wyposażenie placów zabaw"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2022/10491 Zakup i dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-02-04",
            "end_date": "2022-03-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "ANCHEM PLUS MARIUSZ MALCZEWSKI",
                    "price": "69300.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "A-BioTech M. Zemanek- Zboch Sp.j.",
                    "price": "74690.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie stacjonarne wraz z egzaminem: Specjalista księgowo - kadrowy z komponentem ECDL B4",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2022-02-04",
            "end_date": "2022-02-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunkiem udziału w postępowaniu jest posiadanie przez Wykonawcę niezbędnej wiedzy, potencjału, minimum dwuletniego doświadczenia w realizacji kursów w zakresie objętym Zamówieniem oraz niezbędnych wymaganych uprawnień do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa). \nSzczegółowy opis tego warunku znajduje się w \"zapytaniu ofertowym\" stanowiącym załącznik do ogłoszenia.",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Warunkiem udziału w postępowaniu jest złożenie przez Wykonawcę zobowiązania, że skieruje do realizacji zamówienia trenera/trenerów, z których każdy posiadać będzie: \n• minimum 2 letnie doświadczenie w prowadzeniu szkoleń, do których zostanie skierowany w ramach zamówienia oraz \n• odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym.",
                "Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do Rejestru Instytucji Szkoleniowych. W celu wykazania spełnienia tego warunku Wykonawca załączy do oferty informację o wpisie instytucji szkoleniowej do Rejestru Instytucji Szkoleniowych) lub inny równoważny dokument potwierdzający aktualny wpis do Rejestru Instytucji Szkoleniowych."
            ],
            "offer_winners": [
                {
                    "name": "\"Oświata-Lingwista\" Nadbałtyckie Centrum Edukacji sp. z o.o.",
                    "price": "3682.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "4032.00 PLN"
                },
                {
                    "name": "Europejska Akademia Handlu i Przedsiębiorczości Robert Staluszka",
                    "price": "4320.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "6140.00 PLN"
                },
                {
                    "name": "Trójmiejskie Centrum Szkoleń - Profit Plus Doradztwo Kadrowe Sp.z o.o.",
                    "price": "3995.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE NR 5/ZO/RPOWP/2022/PLET\nROBOTY BUDOWLANE – prace wykończeniowe",
            "advertiser_name": "Parafia Rzymsko-Katolicka pw. św. Anny i św. Joachima",
            "start_date": "2022-03-10",
            "end_date": "2022-03-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent w związku z przedmiotem zamówienia powinien posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli ustawy nakładają obowiązek posiadania takich uprawnień.\nWarunek uznany zostanie za spełniony, jeżeli Wykonawca złoży stosowne oświadczenie w przedmiotowym zakresie zawarte w treści formularza oferty - Załącznik nr 1. Formularz ofertowy.",
                "Warunkiem udziału w postępowaniu jest wykazanie, że oferent zrealizował w okresie 5 lat poprzedzających złożenie oferty co najmniej 2 zamówienia w zakresie budowy, przebudowy, rozbudowy, remontu lub prac wykończeniowych budynku lub jego części, o wartości brutto nie mniejszej niż 40 000,00 zł. \nJako potwierdzenie spełnienia warunku oferent przedłoży wraz z ofertą wykaz co najmniej 2 dotychczas zrealizowanych zamówień na wykonanie robót budowlanych – prac wykończeniowych budynku lub jego części, o wartości brutto nie mniejszej niż 40 000,00 zł. Wykaz powinien zawierać: nazwę kontrahenta, nazwę przedmiotu zamówienia, wartość zamówienia i termin realizacji zamówienia) - Załącznik nr 3.",
                "Oferent w związku z przedmiotem i zakresem zamówienia powinien dysponować stosownym potencjałem technicznym do realizacji zamówienia.\nWarunek uznany zostanie za spełniony, jeżeli Wykonawca złoży stosowne oświadczenie w przedmiotowym zakresie zawarte w treści formularza oferty - Załącznik nr 1. Formularz ofertowy",
                "Oferent w związku z przedmiotem i zakresem zamówienia powinien dysponować stosownym potencjałem osobowym niezbędnym do realizacji zamówienia.\nWeryfikacja spełniania przez Oferenta powyższego warunku nastąpi w oparciu o informacje podane w wykazie osób skierowanych przez Wykonawcę do realizacji zamówienia wraz z informacjami na temat ich kwalifikacji zawodowych (posiadanych uprawnień) oraz informacją o podstawie do dysponowania tymi osobami (Załącznik nr 5 do Zapytania ofertowego).",
                "Oferent w związku z przedmiotem i zakresem zamówienia powinien być w sytuacji ekonomicznej i finansowej pozwalającej na realizację zamówienia. Warunek uznany zostanie za spełniony, jeżeli Wykonawca złoży stosowne oświadczenie w przedmiotowym zakresie zawarte w treści formularza oferty - Załącznik nr 1. Formularz ofertowy.",
                "1. Zamawiający nie dopuszcza możliwość składania ofert częściowych.\n2. Zamawiający nie dopuszcza składania ofert wariantowych.\n3. Zamawiający przewiduje realizację zamówień uzupełniających.\n4. Oferent nie może być powiązany osobowo lub kapitałowo z Zamawiającym, zgodnie z treścią oświadczenia zawartego w Załączniku nr 2 Oświadczenie wykonawcy.\n5. Złożenie oferty jest jednoznaczne z zaakceptowaniem treści i warunków zapytania ofertowego.\n6. Cena ofertowa z zapytania ofertowego stanowi wartość umowy. Cena powinna obejmować koszty robót budowlanych, a także koszty wszelkich prac, bez których wykonanie zamówienia byłoby niemożliwe, tj. wszelkie prace przygotowawcze, prace porządkowe, zagospodarowanie terenu robót, uporządkowanie terenu po zakończonych pracach, wszystkie podatki i opłaty, koszty materiałów, robocizny i pracy sprzętu niezbędnego do wykonania robót oraz wszystkie inne, nie wymienione wyżej koszty, które mogą wystąpić w związku z realizacją zamówienia, którego dotyczy zapytanie ofertowe. \n7. Okres ważności oferty wynosi 60 dni licząc od daty zakończenia terminu składania ofert. \n8. Oferent ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty.\n9. Zamawiający odrzuci ofertę, jeżeli:\na) Wykonawca nie wykazał spełnienia warunków udziału w postępowaniu;\nb) treść oferty nie odpowiada wymogom ogłoszenia, a w szczególności nie odpowiada specyfikacji zamówienia określonej w Opisie przedmiotu zamówienia;\nc) oferta stanowi naruszenie uczciwej konkurencji.\n10. Zamawiający zastrzega sobie możliwość unieważnienia postępowania, a także jego odwołania oraz zakończenia postępowania bez wyboru ofert na każdym jego etapie, a Wykonawca oświadcza że nie będzie to stanowić podstawy do dochodzenia przez niego z tego tytułu żadnych roszczeń.\n11. Zamawiający może unieważnić postępowanie, w szczególności, jeżeli: \na) nie złożono żadnej oferty niepodlegającej odrzuceniu;\nb) cena najkorzystniejszej oferty przekracza kwotę, którą Zamawiający zamierzał przeznaczyć na realizację zamówienia;\nc) postępowanie jest obarczone istotną wadą, mającą lub mogącą mieć istotny wpływ na wynik postępowania o udzielenie zamówienia,\nd) w wyniku zmiany obiektywnych warunków i okoliczności, których nie można było przewidzieć, realizacja zamówienia nie leży w interesie Zamawiającego.\n12. Zamawiający zastrzega sobie możliwość, przed upływem terminu do składania ofert, zmiany zapytania ofertowego. Jeśli jest to uzasadnione zakresem zmian wprowadzonych do zapytania ofertowego, Zamawiający przedłuży termin składania ofert o czas niezbędny do uwzględnienia wprowadzonych zmian w ofertach.\n13. Zastrzega się, że wszelkie informacje, w tym wyjaśnienia i zmiany odnoszące się do przedmiotu zamówienia będą udostępniane publicznie w bazie konkurencyjności na stronie https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/.",
                "• Wypełniony i podpisany formularz ofertowy przygotowany zgodnie z wzorem stanowiącym Załącznik nr 1 do Zapytania ofertowego. \n• Oświadczenie o braku powiązań kapitałowych i osobowych (Załącznik nr 2)\n• Dokumenty potwierdzające spełnianie warunków udziału w postępowaniu w zakresie wiedzy i doświadczenia według Załącznika nr 3 do zapytania ofertowego.\n• podpisana klauzula informacyjna dotycząca przetwarzania danych osobowych (Załącznik nr 4).\n• Wykaz osób skierowanych przez Wykonawcę do realizacji zamówienia wraz z informacjami na temat ich kwalifikacji zawodowych (posiadanych uprawnień) oraz informacją o podstawie do dysponowania tymi osobami (Załącznik nr 5).\n• Pełnomocnictwo/umocowanie prawne dla osoby podpisującej ofertę (jeśli dotyczy)."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Przedsiębiorstwo Robót Inżynieryjnych Imperium Daniel Wiczling",
                    "price": "75950.00 PLN"
                },
                {
                    "name": "Usługi Budowlane J.P. Retzlaff",
                    "price": "80807.02 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                },
                {
                    "code": "45400000-1",
                    "description": "Roboty wykończeniowe w zakresie obiektów budowlanych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "20/2022/Z211 Szkolenia 2 szt.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2022-04-29",
            "end_date": "2022-05-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\n\n1. Posiadają wykształcenie wyższe lub zapewnią prowadzenie szkolenia przez trenera spełniającego ten warunek.\n2. Posiadają doświadczenie w prowadzeniu szkoleń z tematyki przedmiotu zamówienia tj. min. 3 szkolenia przeprowadzone w okresie I 2019 r. – IV 2022 r. lub zapewnią prowadzenie szkolenia przez trenera spełniającego ten warunek. Na potwierdzenie doświadczenia należy wypełnić tabelę zawartą w formularzu ofertowym, stanowiącym załącznik nr 1 do niniejszego zapytania. Zamawiający zastrzega sobie możliwość weryfikacji wymaganego doświadczenia poprzez wezwanie do złożenia dokumentów stanowiących jego potwierdzenie (np. referencji, protokołów odbioru, itp.). Wykonawca zobowiązany jest do wypełnienia tabeli w sposób umożliwiający jednoznaczną ocenę spełnienia wymagań formalnych przez zaproponowanego trenera.\n3. Posiadają akredytację coachingową lub zapewnią prowadzenie szkolenia przez trenera spełniającego ten warunek.\n4. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie złożonej dokumentacji, zgodnie z formułą „spełnia – nie spełnia”.\n5. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n6. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie zlecenia.\n\nWykonawca do realizacji przedmiotu zamówienia może wskazać więcej niż jednego trenera. Każdy ze wskazanych trenerów musi spełniać wszystkie warunki udziału w postępowaniu. Niespełnienie przez minimum jednego trenera któregokolwiek warunku udziału w postępowaniu będzie skutkować odrzuceniem oferty.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n- osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n- kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców zobowiązany jest przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia,\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1),\n• oświadczenie o spełnieniu warunków udziału w postępowaniu (Załącznik nr 1).\nb) Kopię dyplomu ukończenia studiów wyższych przez trenera/ osoby wskazane przez Wykonawcę do realizacji przedmiotu zamówienia.\nc) Kopię certyfikatów/ dokumentów posiadanych przez trenera/ osoby wskazane przez Wykonawcę do realizacji przedmiotu zamówienia na potwierdzenie posiadania akredytacji coachingowej.\nd) Zamawiający zastrzega, że w toku oceny ofert, będzie miał prawo żądać od Wykonawców złożenia dokumentów stanowiących potwierdzenie doświadczenia (np. referencji, protokołów odbioru, itp.).\n\nNiedostarczenie w terminie składania ofert wszystkich powyższych dokumentów (do każdego trenera wskazanego w ofercie do realizacji przedmiotu zamówienia) będzie skutkować odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Brainstorm Group",
                    "price": "11800.00 PLN"
                },
                {
                    "name": "Doskam Sp. z o.o.",
                    "price": "12600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zorganizowanie kursu/szkolenia na szefa kuchni",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2022-05-04",
            "end_date": "2022-05-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia.",
                "a. aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopia potwierdzona za zgodność z oryginałem;\nb. kopie właściwych dokumentów potwierdzających posiadanie minimum dwuletniego doświadczenia w realizacji kursów/ szkoleń zawodowych (m.in. referencje, kopie umów itp.);\nc. aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert."
            ],
            "offer_winners": [
                {
                    "name": "Akademia Gastronomii",
                    "price": "1796.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "4000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr PRZ/WELCOME TO POLAND-2019/02/BK/2022 - Dostawa podręczników do nauki poszczególnych przedmiotów w języku angielskim",
            "advertiser_name": "Akademia Wychowania Fizycznego i Sportu im. Jędrzeja Śniadeckiego w Gdańsku",
            "start_date": "2022-03-18",
            "end_date": "2022-03-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym"
            ],
            "offer_winners": [
                {
                    "name": "ABE Books Sp. z o.o.",
                    "price": "6291.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "EDU-KSIĄŻKA Sp. z o.o.",
                    "price": "5523.89 PLN"
                },
                {
                    "name": "OSDW Azymut Sp. z o.o.",
                    "price": "5694.29 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "22100000-1",
                    "description": "Drukowane książki, broszury i ulotki"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2022/10739 Zakup i dostawa enzymów.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-02-28",
            "end_date": "2022-03-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "13289.85 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Genovis AB",
                    "price": "11161.68 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "BIO/2022/11145 Zakup i dostawa odczynnika",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-03-31",
            "end_date": "2022-04-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Chemat Adam Taszner",
                    "price": "260.00 PLN"
                },
                {
                    "name": "Merck Life Science Sp. z o. o.",
                    "price": "955.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup laboratoryjnych materiałów zużywalnych - zapytanie ofertowe 220407_01",
            "advertiser_name": "Recepton Spółka z Ograniczoną Odpowiedzialnością",
            "start_date": "2022-04-07",
            "end_date": "2022-04-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta musi być sporządzona w języku polskim lub angielskim i przesłana przez stronę Bazy Konkurencyjności. \nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nNiespełnienie powyższych warunków skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o",
                    "price": "1200.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BIOKOM SYSTEMS M. SIDOR SPÓŁKA JAWNA",
                    "price": "1999.98 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38437000-7",
                    "description": "Pipety i akcesoria laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Praktycznie dla zdrowia” – rozwój kompetencji zawodowych w ramach zintegrowanych programów kształcenia w Wyższej Szkole Zdrowia w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2022-04-27",
            "end_date": "2022-05-06",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Wykonawca, który: \n-posiada licencję z prawem do oferowania pakietów egzaminacyjnych TELC wraz z przeprowadzaniem dalszego procesu weryfikacji testów egzaminacyjnych i wystawienia certyfikatów oraz archiwizacją materiałów i wyników (weryfikacja na podstawie akredytacji/licencji lub równoważnego dokumentu wystawionego przez upoważnioną do tego instytucję)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kurs prawa jazdy kategorii C wraz z egzaminem państwowym",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2022-04-20",
            "end_date": "2022-05-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ośrodek szkolenia kierowców posiadający wpis do Rejestru Instytucji Szkoleniowych prowadzonego przez właściwy Wojewódzki Urząd Pracy, jak również uprawnienia do wykonywania określonej działalności, o ile przepisy prawa narzucają obowiązek posiadania stosownych uprawnień.\nPrzeprowadzenie szkolenia przez trenera/-ów spełniających wymagania w zakresie doświadczenia i kwalifikacji.",
                "Po zakończeniu szkolenia i zdaniu pozytywnie egzaminów Państwowych uczestnik uzyska prawo jazdy wydane przez właściwego dla miejsca zamieszkania Starostę/Prezydenta. Podstawa prawna to Ustawa o kierujących pojazdami (tekst ujednolicony wg stanu prawnego na dzień 20 sierpnia 2018r.)",
                "Ofertę należy złożyć na dołączonych załącznikach bezpośrednio w Bazie Konkurencyjności bądź mailem na adres: stowarzyszenie.waga@gmail.com.",
                "Oferent zapewnia zaplecze techniczne do przeprowadzenia szkolenia oraz egzaminu wewnętrznego"
            ],
            "offer_winners": [
                {
                    "name": "Ośrodek szkolenia kierowców VEKTRA",
                    "price": "4780.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Kurs „Podstawy dietetyki. Żywienie dorosłego człowieka, z elementami dietetyki sportowej”, zorganizowania i realizacji kursów/ szkoleń zawodowych wraz z egzaminami zewnętrznymi dla 1 uczestnika projektu.",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2022-04-21",
            "end_date": "2022-04-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia.",
                "1. aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopia potwierdzona za zgodność z oryginałem;\n2. kopie właściwych dokumentów potwierdzających posiadanie minimum dwuletniego doświadczenia w realizacji kursów/ szkoleń zawodowych (m.in. referencje, kopie umów itp.);\n3. aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert."
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "4400.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe Nr 1/22 - REMONT KLATEK SCHODOWYCH oraz IZOLACJA FUNDAMENTÓW w budynku przy ul. Rejtana 1B,1C /Trakt św. Wojciecha 89 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2022-02-09",
            "end_date": "2022-02-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\na) Posiadają niezbędną wiedzę i doświadczenie:\nwarunek zostanie spełniony, jeżeli Wykonawca udokumentuje doświadczenie obejmujące należyte wykonanie w okresie ostatnich 5 (pięć) lat przed terminem składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej 2 (dwie) inwestycje polegające na wykonaniu remontu klatek schodowych budynku, oraz dwie (2) inwestycje polegające na wykonaniu izolacji fundamentów budynku, w tym w budynku objętym ochroną konserwatorską - lista (wraz z załącznikami) wykonanych przez Oferenta prac stanowi załącznik nr 5 do niniejszego zapytania ofertowego. Oświadczenie winno zostać podpisane przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę. \nDowodem potwierdzającym należycie wykonanego zamówienia są referencje, protokoły odbioru lub inne dokumenty o podobnej wartości dowodowej.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\nb) Dysponują osobami zdolnymi do wykonania zamówienia:\nWarunek zostanie spełniony jeżeli Wykonawca wykaże, że dysponuje osobami zdolnymi do sprawowania samodzielnych funkcji technicznych w budownictwie w zakresie kierowania robotami budowlanymi, tj: \nkierownika budowy posiadającym:\n- ważne na dzień składania wniosków o dopuszczenie do udziału w postępowaniu uprawnienia do kierowania robotami budowlanymi objętymi przedmiotem zamówienia w specjalności konstrukcyjno-budowlanej w rozumieniu Ustawy Prawo budowlane z dnia 7 lipca 1994 roku (tekst jednolity: Dz.U. z 2020 r. poz.1333 z późn.zm.) oraz Rozporządzenia Ministra Transportu i Budownictwa z dnia 11 września 2014 r. w sprawie samodzielnych funkcji technicznych w budownictwie (Dz.U. z 2014 r., poz.1278),\n- aktualne zaświadczenie o przynależności do właściwej izby samorządu zawodowego, zgodnie z ustawą z dnia 15 grudnia 2000 r. o samorządach zawodowych architektów oraz inżynierów budownictwa (Dz.U. z 2016r., poz.1725).Zamawiający dopuszcza posiadanie uprawnień budowlanych, które zostały wydane na podstawie wcześniejszej obowiązujących przepisów oraz odpowiadające im uprawnienia wydane obywatelom państw Europejskiego Obszaru Gospodarczego oraz Konfederacji Szwajcarskiej, z zastrzeżeniem zapisów Ustawy o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej. Dopuszcza się również posiadanie równoważnych kwalifikacji, zdobytych w innych państwach, na zasadach określonych w art.12a oraz innych przepisów ustawy Prawo budowlane (tekst jednolity: Dz.U. z 2018 r. poz. 1202), a także ustawy z dnia 22 grudnia 2015r. o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej (Dz.U. z 2016 r. poz.65).\nDowodem potwierdzenia kwalifikacji zawodowych, osób zdolnych do wykonania zamówienia określonym w punkcie V.3b zapytania ofertowego, niezbędnych do wykonania zamówienia są odpowiednie dokumenty dołączone do Wykazu osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia stanowiącego załącznik nr 6 i podpisanego przez osobę uprawnioną do reprezentowania Wykonawcy.",
                "Zamawiający wymaga aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie mniejszą niż 300 000,00 PLN (słownie: trzysta tysięcy złotych). Warunek zostanie spełniony jeżeli Wykonawca załączy do oferty dokument potwierdzający, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną określoną przez Zamawiającego oraz dowód opłaconej polisy ubezpieczeniowej(2)/dokumentu ubezpieczenia. Wymóg opłacenia polisy ubezpieczeniowej/dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.\n\nPrzypis (2) - Polisa ubezpieczeniowa - według art. 809 § 1 Kodeksu cywilnego jest to dokument potwierdzający zawarcie umowy ubezpieczeniowej",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawianiu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 8 do zapytania ofertowego.",
                "Wykonawcy ubiegający się o udzielenie przedmiotowego zamówienia zobowiązani są złożyć następujące dokumenty:\na) formularz ofertowy sporządzony wg wzoru stanowiącego załącznik nr 7 do niniejszego zapytania ofertowego wraz z załącznikami,\nb) kosztorys ofertowy – kosztorys szczegółowy z wykazami składników cenotwórczych (R,Kp, Kz i Z) oraz cenami materiałów zastosowanymi w kosztorysie ofertowym. Kosztorys ma charakter poglądowy i nie rodzi skutków prawno-finansowych dla stron, a jedyną cena wiążąca oferenta jest kwota wpisana w formularz ofertowy (załącznik nr 7) sporządzona na podstawie całości dokumentacji przetargowej. Odstępstwa kosztorysów od przedmiarów nie będą skutkowały odrzuceniem oferty,\nc) oświadczenie o braku powiązań z Zamawiającym wg wzoru stanowiącego załącznik nr 8 do niniejszego zapytania ofertowego,\nd) zaakceptowany /zaparafowany/ projekt umowy stanowiący załącznik nr 9 do niniejszego zapytania ofertowego,\ne) wykaz osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia wg wzoru załącznik nr 6,\nf) lista zrealizowanych prac w okresie ostatnich 5 lat, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, co najmniej 2 inwestycje wraz z załącznikami – wg wzoru załącznik nr 5,\ng) klauzula informacyjna z art.13 RODO – podpisany załącznik nr 10,\nh) pełnomocnictwo do działań w imieniu Wykonawcy – jeśli dotyczy /oryginał lub kopia poświadczona notarialnie za zgodność z oryginałem/,\ni) dokument potwierdzający, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną określoną przez Zamawiającego oraz dowód opłaconej polisy ubezpieczeniowej/dokumentu ubezpieczenia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i dostawa odzieży roboczej i ochronnej zgodnie z zapytaniem ofertowym CKZiU/1/02/AA/GMZ/2022",
            "advertiser_name": "Centrum Kształcenia Zawodowego i ustawicznego nr 1",
            "start_date": "2022-02-09",
            "end_date": "2022-02-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z zapytaniem ofertowym nr CKZiU/1/02/AA/GMZ/2022",
                "Udzielenie gwarancji na zakupiony towar minimum na 12 miesięcy"
            ],
            "offer_winners": [
                {
                    "name": "TUKAN SP. Z O.O.",
                    "price": "5393.55 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "P.P.H.U. \"MAKLER\" ZPCHr",
                    "price": "6517.77 PLN"
                },
                {
                    "name": "Zakład Krawiecki \"ANNA\"",
                    "price": "8037.73 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "18100000-0",
                    "description": "Odzież branżowa, specjalna odzież robocza i dodatki"
                },
                {
                    "code": "18110000-3",
                    "description": "Odzież branżowa"
                },
                {
                    "code": "18130000-9",
                    "description": "Specjalna odzież robocza"
                },
                {
                    "code": "18140000-2",
                    "description": "Dodatki do odzieży roboczej"
                },
                {
                    "code": "18232000-4",
                    "description": "Spódnice"
                },
                {
                    "code": "18234000-8",
                    "description": "Spodnie"
                },
                {
                    "code": "18332000-5",
                    "description": "Koszule"
                },
                {
                    "code": "18424300-0",
                    "description": "Rękawice jednorazowe"
                },
                {
                    "code": "18443320-5",
                    "description": "Czapki"
                },
                {
                    "code": "18830000-6",
                    "description": "Obuwie ochronne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2022/10660 Zakup i dostawa kolumn.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-02-15",
            "end_date": "2022-02-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "40800.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ANCHEM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "44800.00 PLN"
                },
                {
                    "name": "BUJNO Chemicals Marcin Synak",
                    "price": "57124.00 PLN"
                },
                {
                    "name": "Polygen Sp. z o.o.",
                    "price": "42000.00 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "54230.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kurs SEP do 1kV G1 - dozór, eksploatacja,pomiary z certyfikatem zorganizowanie i realizacja kursu/ szkolenia zawodowego wraz z egzaminami zewnętrznymi dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Towarzystwo Pomocy im. św. Brata Alberta Koło Gdańskie",
            "start_date": "2022-02-15",
            "end_date": "2022-02-24",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia."
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "5920.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 38405082 na budowę przyłącza ciepłowniczego do istniejącego budynku przy ul. Gościnnej 14 w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2022-04-19",
            "end_date": "2022-05-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\nc) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\nd) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.",
                "Ocena spełnienia warunków wymaganych od Wykonawców zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń i dokumentów, o których mowa w punkcie VI SWZ. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia ww. warunki.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 7 do SWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów.\nj) Wykonawca nie udzielił wyjaśnień dotyczących złożonej oferty w wyznaczonym przez Zamawiającego terminie.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "GPEC SERWIS Sp. z o.o.",
                    "price": "82900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup substratu do testu ELISA - TMB - 220505_02",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2022-05-05",
            "end_date": "2022-05-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania. Niespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny."
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o",
                    "price": "8044.20 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BIOKOM sp. z o. o. sp. k.",
                    "price": "50015.63 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Praktycznie dla zdrowia\" - rozwój kompetencji zawodowych w ramach zintegrowanych programów kształcenia w Wyższej Szkole Zdrowia w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2022-03-04",
            "end_date": "2022-03-14",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Mentorzy Rozwoju NIepubliczny Ośrodek Kształcenia Nauczycieli",
                    "price": "6320.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Kurs florystyczny w ramach projektu System Aktywizacji Społeczno zawodowej w Gdańsku ZIT II, finansowany z Europejskiego Funduszu Społecznego.",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2022-05-19",
            "end_date": "2022-05-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Program kursu obejmuje:\nmetody tworzenia kompozycji roślinnych,\ncharakterystyka materiału roślinnego,\nflorystyka okolicznościowa,\nsztuka układania kwiatów w naczyniach,\ndekoracje stołów,\nflorystyka ślubna,\nflorystyka żałobna.",
                "Forma szkoleniowa zarejestrowana w Rejestrze Instytucji Szkoleniowych. Kurs zakończony opisem efektów nauki.",
                "Zapewnienie materiałów do zajęć praktycznych",
                "Oferty na załącznikach można składać na adres mailowy: stowarzyszenie.waga@gmail.com. Konieczne dostarczenie pięciu rekomendacji branżowych oraz zaświadczenia RIS.",
                "Kurs realizowany w Gdańsku, w miesiącu czerwcu dla 1 osoby, czas trwania maks. 40 godzin."
            ],
            "offer_winners": [
                {
                    "name": "Art Color Models",
                    "price": "3000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zawodowy kurs kosmetyczny, zorganizowanie i realizacja kursu/ szkolenia wraz z egzaminem dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji II” RPPM.06.01.01-22-0002/20-00",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2022-05-15",
            "end_date": "2022-05-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia.",
                "1. aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopia potwierdzona za zgodność z oryginałem;\n2. oświadczenie o ilości osób przeszkolonych w danym zakresie, w przeciągu ostatnich \n2 lat, a na wewanie zamawiającego kopie właściwych dokumentów potwierdzających posiadanie minimum dwuletniego doświadczenia w realizacji kursów/ szkoleń zawodowych oraz potwierdzenie ilości osób przeszkolonych w danym zakresie w ciągu ostatnich dwóch lat (m.in. referencje, kopie umów itp.);\n3. aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert."
            ],
            "offer_winners": [
                {
                    "name": "Studio Urody Cosmetica",
                    "price": "3600.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ART COLOR MODELS Jolanta Kucharzyk",
                    "price": "6200.00 PLN"
                },
                {
                    "name": "Europejska Akademia Handlu i Przedsiębiorczości",
                    "price": "5000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Wdrożenie do oferty firmy RP ATELIER AGNIESZKA POMORSKA innowacyjnej linii ubrań dla niewidomych i niedowidzących osób trenujących amatorsko lub wyczynowo taniec towarzyski”",
            "advertiser_name": "AGNIESZKA POMORSKA RP ATELIER",
            "start_date": "2022-04-21",
            "end_date": "2022-05-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z załączonym zapytaniem ofertowym",
                "Zgodnie z załączonym zapytaniem ofertowym"
            ],
            "offer_winners": [
                {
                    "name": "DESIGN AND BUSINESS Sp. z o.o.",
                    "price": "489000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2022/11583 Zakup i dostawa materiałów zużywalnych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-04-13",
            "end_date": "2022-05-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "114400.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Świadczenie usług transportu lotniczego na potrzeby projektu „Akademia Innowacyjnych Zastosowań Technologii Cyfrowych (AI Tech)” w ramach Programu Operacyjnego Polska Cyfrowa na lata 2014-2020 Oś Priorytetowa nr 3 „Cyfrowe kompetencje społeczeństwa” Działanie nr 3.2 „Innowacyjne rozwiązania na rzecz aktywizacji cyfrowej”.",
            "advertiser_name": "Politechnika Gdańska, Wydział Elektroniki, Telekomunikacji i Informatyki",
            "start_date": "2022-06-08",
            "end_date": "2022-06-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia ubiegać się mogą wykonawcy spełniający następujące warunki:\nPomiędzy wykonawcą a zamawiającym nie mogą występować powiązania kapitałowe lub osobowe. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n▪ uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n▪ posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Operatora Programu, \n▪ pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n▪ pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nNa potwierdzenie spełnienia warunku wykonawca zobowiązany jest dołączyć do oferty oświadczenie o braku w/w powiązań z zamawiającym, według wzoru stanowiącego Załącznik nr 2 do niniejszego zapytania ofertowego."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Top Podróże Sp. z o.o.",
                    "price": "108900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "63512000-1",
                    "description": "Usługi sprzedaży biletów podróżnych i pakietów wycieczkowych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kurs barmański, zorganizowanie i realizacja kursu/ szkolenia wraz z egzaminem dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji\"",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2022-06-14",
            "end_date": "2022-06-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia.",
                "1. aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopia potwierdzona za zgodność z oryginałem;\n2. kopie właściwych dokumentów potwierdzających posiadanie minimum dwuletniego doświadczenia w realizacji kursów/ szkoleń zawodowych oraz potwierdzenie ilości osób przeszkolonych w danym zakresie w ciągu ostatnich dwóch lat (m.in. referencje, kopie umów itp.);\n3. aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert."
            ],
            "offer_winners": [
                {
                    "name": "Masters Of Bartenders Tomasz Hallmann",
                    "price": "640.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Gastronomii",
                    "price": "1996.00 PLN"
                },
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "3500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Aparatura elektryczna do celów Projektu:\nCzęść 1. Bezpieczniki,\nCzęść 2. Trójfazowe styczniki próżniowe średniego napięcia,\nCzęść 3. Kontaktronowe przekaźniki wysokonapięciowe,\nCzęść 4. Rozdzielnice,\nCzęść 5. Wtyki i gniazda.",
            "advertiser_name": "MMB Drives sp. z o.o.",
            "start_date": "2022-06-17",
            "end_date": "2022-06-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający wymaga, aby każdy z oferentów złożył dokumenty zgodnie z zapytaniem ofertowym:\n1. Oferta na Formularzu ofertowym;\n2. Oświadczenie o braku powiązań osobowych i kapitałowych;\n3. Oświadczenie w zakresie wypełnienia obowiązków informacyjnych (RODO).\n4. Wzór Umowy parafowany;\n5. Karty katalogowe, instrukcje lub inne dokumenty zawierające dane techniczne oferowanych elementów.",
                "1. Oferenci złożą wszystkie wymagane dokumenty i oświadczenia, w tym:\n1) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym.\n„Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa \n lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii \n prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej \n lub w stosunku przysposobienia, opieki lub kurateli”\n[pkt 3) Podrozdziału 6.5.2 „Wytycznych w zakresie kwalifikowalności wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020”];\n2) Oświadczenie o spełnieniu przez oferowany towar wymagań określonych w Zapytaniu \n ofertowym.\n2. Zamawiający zastrzega sobie prawo do żądania dokumentów i dodatkowych informacji potwierdzających dane zawarte w ofercie oraz odrzucenia oferty w przypadku ich nieotrzymania w wyznaczonym terminie.\n3. Zamawiający zastrzega sobie: \n1) prawo do dokonywania zmian warunków zapytania ofertowego, a także jego odwołania lub unieważnienia oraz zakończenia postępowania bez wyboru ofert, jeśli wystąpią obiektywne przyczyny niezależne od Zamawiającego lub wystąpią okoliczności będące wynikiem działania siły wyższej lub nastąpią istotne zmiany w regulacjach prawnych lub zmianie ulegnie umowa o dofinansowanie, jaką Zamawiający zawarł z Instytucją Pośredniczącą. Oferentom biorącym udział w postępowaniu nie przysługują z tego tytułu prawa do jakichkolwiek roszczeń w stosunku do Zamawiającego.\n2) prawo do rozstrzygnięcia postępowania bez wyboru oferty, jeśli cena najkorzystniejszej lub jedynej oferty przewyższa kwotę, którą Zamawiający planuje przeznaczyć na sfinansowanie zamówienia.\n3) prawo unieważnienia postępowania w każdym czasie i bez podania przyczyn. \n4. Cenę oferty należy wyrazić w złotych polskich.\n5. Cena dotyczy łącznie całości realizacji zamówienia. \n6. W przypadku, gdy Wykonawca, którego ofertę uznano za najkorzystniejszą odstąpi od podpisania umowy z Zamawiającym, Zamawiający zastrzega sobie możliwość podpisania umowy z kolejnym Wykonawcą.\n7. Złożenie oferty w postępowaniu jest jednoznaczne z akceptacją jego warunków."
            ],
            "offer_winners": [
                {
                    "name": "P.H. \"ALFA-ELEKTRO\" Sp. z o.o.",
                    "price": "1026.04 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31211300-1",
                    "description": "Bezpieczniki"
                },
                {
                    "code": "31210000-1",
                    "description": "Elektryczna aparatura do wyłączania lub ochrony obwodów elektrycznych"
                },
                {
                    "code": "31221100-2",
                    "description": "Przekaźniki mocy"
                },
                {
                    "code": "31214500-4",
                    "description": "Elektryczne tablice rozdzielcze"
                },
                {
                    "code": "31224100-3",
                    "description": "Wtyki i gniazda"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Kurs „ Tworzenie stron internetowych z elementami grafiki komputerowej 40 godz. z certyfikatem”, zorganizowanie i realizacja kursu/ szkolenia zawodowego wraz z egzaminami zewnętrznymi dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Towarzystwo Pomocy im. św. Brata Alberta Koło Gdańskie",
            "start_date": "2022-06-13",
            "end_date": "2022-06-24",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Uprawnienia do wykonywania określonej działalności lub czynności\nWykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wiedza i doświadczenie\nWykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia."
            ],
            "offer_winners": [
                {
                    "name": "TALENT EXPERT Radosław Jarema",
                    "price": "3900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "EUR Consulting Sp.zo.o",
                    "price": "3500.00 PLN"
                },
                {
                    "name": "Magdalerna Gadomska",
                    "price": "5200.00 PLN"
                },
                {
                    "name": "NOVA Centrum Edukacyjne Sp. z o.o.",
                    "price": "3387.50 PLN"
                },
                {
                    "name": "T.C.S. TRÓJMIEJSKIE CENTRUM SZKOLEŃ Włodzimierz Radwaniecki",
                    "price": "2390.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zatrudnienie osoby na stanowisko Full Stack Developer.",
            "advertiser_name": "Q&Q Sp. z o.o.",
            "start_date": "2022-06-21",
            "end_date": "2022-06-29",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wymaga się od Oferenta posiadania niezbędnej wiedzy i doświadczenia w realizacji podobnych projektów. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, będące częścią załącznika nr 1, oraz CV aktualne na dzień składania oferty.",
                "1) Oferta sporządzona na formularzu stanowiącym część A załącznika nr 1 do niniejszego zapytania ofertowego.\n2) Oświadczenie Oferenta o spełnianiu warunków udziału w postępowaniu na formularzu stanowiącym część B załącznika nr 1 do niniejszego zapytania ofertowego. \n3) Oświadczenie Oferenta o braku powiązań kapitałowych lub osobowych z Zamawiającym na formularzu stanowiącym część C załącznika nr 1 do niniejszego zapytania ofertowego.\n4) Wykaz kryteriów – specyfikacja wykazująca zgodność z przedmiotem zapytania ofertowego – stanowiący część D załącznika nr 1 do niniejszego zapytania ofertowego. Oferent wskazuje, że przedmiot oferowany przez niego posiada daną cechę poprzez postawienie znaku „X” w stosownym wierszu przy danej cesze. W przypadku braku posiadania danej cechy, stosowne pole w kolumnie przy danej cesze należy pozostawić puste.\n5) Dokumenty potwierdzające wymaganą od Oferenta wiedzę oraz doświadczenie zgodnie z wymogiem z pola „Wiedza i doświadczenie”\n6) Załącznik nr 2 – Oświadczenie o łącznym zaangażowaniu w projektach współfinansowanych ze środków Unii Europejskiej.\nUwaga: Niezałączenie formularza ofertowego zgodnie ze wzorem stanowiącym odpowiednio załącznik nr 1 część A, do niniejszego zapytania lub załączenie go w niewłaściwej formie lub niezgodnie z wymaganiami określonymi w zapytaniu ofertowym, będzie skutkowało odrzuceniem oferty z zastrzeżeniem pkt. 12 sekcji „Dodatkowe warunki”."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE 3.1/HotHybrids/2022\n\nna dostawę materiałów zużywalnych na potrzeby realizacji projektu\n\nw związku z realizacją projektu „Pionieering hybrid materials for CO2 photoconversion” (nr: NOR/SGS/HotHybrids/0130/2020-00) finansowanego z Mechanizmu Finansowego Europejskiego Obszaru Gospodarczego (EOG) oraz Norweskiego Mechanizmu Finansowego 2014-2021.",
            "advertiser_name": "Uniwersytet Gdański, Wydział Chemii",
            "start_date": "2022-06-21",
            "end_date": "2022-06-30",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Opis\n\nZamawiający zastrzega, że oferty mogą złożyć wyłącznie Oferenci, którzy:\n1. Posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania, do wykonywania działalności, objętej zamówieniem.\n2. Posiadają przedstawiciela, dedykowanego do kontaktu z Zamawiającym z wykształceniem z dziedziny chemii (lub pokrewnej), który będzie sprawował kontrole merytoryczną nad prawidłową realizacją zamówień, w tym konsultował kwestie związane z ewentualnymi produktami równoważnymi/zamiennymi.\n3. Akceptują treść umowy załączonej do Zapytania ofertowego (Załącznik nr 2).\n4. Złożą oświadczenie o braku powiązań pomiędzy podmiotami współpracującymi (Załącznik nr 3).\n\nZ postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\ne) pozostawaniu z Zamawiającym w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności tych osób.\nOcena spełnienia w/w warunków zostanie dokonana na zasadzie spełnia/nie spełnia.\nOferty, które nie spełnią przynajmniej jednego z warunków opisanych w punkcie 2.3 zostaną wykluczone z postępowania.",
                "1. Każdy Oferent może złożyć tylko jedną ofertę.\n2. Ofertę należy przygotować ściśle według wymagań określonych w niniejszym zapytaniu.\n3. Oferta musi być podpisana przez osoby upoważnione do reprezentowania Oferenta.\n4. Upoważnienie osób podpisujących ofertę do jej podpisania musi bezpośrednio wynikać z dokumentów dołączonych do oferty. Oznacza to, że jeżeli upoważnienie takie nie wynika wprost z dokumentu stwierdzającego status prawny Oferenta (odpisu z właściwego rejestru lub zaświadczenia o wpisie do ewidencji działalności gospodarczej) to do oferty należy dołączyć oryginał lub poświadczoną za zgodność z oryginałem kopię stosownego pełnomocnictwa wystawionego przez osoby do tego upoważnione. Pełnomocnictwo przesłane drogą elektroniczną w formie skanu podpisanego dokumentu lub opatrzone podpisem kwalifikowanym uznawane jest przez Zamawiającego jako oryginał.\n5. Wzory dokumentów / oświadczeń dołączonych do niniejszego zapytania powinny zostać wypełnione przez Oferenta i dołączone do oferty.\n6. Koszt przygotowania i dostarczenia oferty pokrywa Oferent.",
                "Załącznik nr 1_formularz ofertowy\nZałącznik nr 3_oświadczenie o braku powiązań pomiędzy podmiotami współpracującymi\nOferta"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38432210-7",
                    "description": "Chromatografy gazowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Wynajem na 17 miesięcy serwera obliczeniowego według specyfikacji – 1 szt. Dell PowerEdge R740 lub równoważny",
            "advertiser_name": "Vortex Sp. z o.o.",
            "start_date": "2022-06-15",
            "end_date": "2022-06-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna zawierać:\na) Propozycję realizacji zamówienia, zawartego w załączonym Zapytaniu Ofertowym, przedstawioną na Formularzu ofertowym, który stanowi załącznik nr 2 do niniejszego Zapytania ofertowego;\nb) Oświadczenie Wykonawcy o spełnieniu warunków udziału w postępowaniu na realizację Zapytania ofertowego, stanowiące załącznik nr 3 do Zapytania ofertowego;"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48820000-2",
                    "description": "Serwery"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie: Pracownik obsługi klienta w gastronomii wraz z komponentem ECDL B2 (min 12 godz.) i obsługą kas fiskalnych z terminalem płatniczym (min. 12 godz.), z egzaminem zewnętrznym (ECDL B2) dla 1 uczestnika projektu.",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2022-06-22",
            "end_date": "2022-07-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunkiem udziału w postępowaniu jest posiadanie przez Wykonawcę niezbędnej wiedzy, potencjału, minimum dwuletniego doświadczenia w realizacji kursów w zakresie objętym Zamówieniem oraz niezbędnych wymaganych uprawnień do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa). \nSzczegółowy opis tego warunku znajduje się w \"zapytaniu ofertowym\" stanowiącym załącznik do ogłoszenia.",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Warunkiem udziału w postępowaniu jest złożenie przez Wykonawcę zobowiązania, że skieruje do realizacji zamówienia trenera/trenerów, z których każdy posiadać będzie: \n• minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem w zakresie, do którego zostaną skierowani, oraz \n• odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu w związku z art. 7 ust. 1 ustawy o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego z dnia 13 kwietnia 2022 r. (Dz.U z 2022 r. poz. 835). Wykonawca zobowiązany jest do złożenia w tym przedmiocie oświadczenia, które jest zawarte w formularzu oferty.\n\n2. O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym.",
                "Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do Rejestru Instytucji Szkoleniowych. W celu wykazania spełnienia tego warunku Wykonawca załączy do oferty informację o wpisie instytucji szkoleniowej do Rejestru Instytucji Szkoleniowych) lub inny równoważny dokument potwierdzający aktualny wpis do Rejestru Instytucji Szkoleniowych."
            ],
            "offer_winners": [
                {
                    "name": "T.C.S. Trójmiejskie Centrum Szkoleń Włodzimierz Radwaniecki",
                    "price": "3898.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Świadczenie usług Senior Software Developera",
            "advertiser_name": "Bioseco Spółka akcyjna",
            "start_date": "2022-06-17",
            "end_date": "2022-07-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                " wykształcenie wyższe techniczne (informatyka, automatyka, fizyka, chemia lub pokrewne)\n znajomość języka C++ w stopniu zaawansowanym;\n przynajmniej 2 letnie doświadczenie w pracach badawczo-rozwojowych\n autor lub współautor w przynajmniej dwóch publikacjach naukowych opublikowanych w czasopismach z listy ministerialnej (Komunikat Ministra Edukacji i Nauki z dnia 1 grudnia 2021 r. w sprawie wykazu czasopism naukowych i recenzowanych materiałów z konferencji międzynarodowych)\n znajomość języka angielskiego w stopniu zaawansowanym (C1)",
                "Zamawiający uzna spełnienie warunków dotyczących doświadczenia w przypadku gdy ubiegający wykaże:\n listę publikacji, w których był autorem/współautorem\n listę projektów badawczych, w których brał udział\n dokument potwierdzający wykształcenie\n oświadczenie ws. Znajomości języka C++ i języka angielskiego",
                "W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73200000-4",
                    "description": "Usługi doradcze w zakresie badań i rozwoju"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Najem miejsc reklamowych w pociągach (ramki) oraz na peronach kolejowych (gabloty)\ni ekspozycja materiałów promocyjnych (plakatów), dostarczonych przez Zamawiającego, dotyczących promocji nisko i zeroemisyjnych form transportu publicznego, realizowane\nw ramach Projektu pn. „Ogólnopolski system wsparcia doradczego dla sektora publicznego, mieszkaniowego oraz przedsiębiorstw w zakresie efektywności energetycznej oraz OZE”.",
            "advertiser_name": "Wojewódzki Fundusz Ochrony Środowiska i Gospodarki Wodnej w Gdańsku",
            "start_date": "2022-06-24",
            "end_date": "2022-07-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "PKP Szybka Kolej Miejska w Trójmieście Sp. z o.o.",
                    "price": "10971.60 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79340000-9",
                    "description": "Usługi reklamowe i marketingowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2022/12678 Zakup i dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-06-14",
            "end_date": "2022-07-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "CELLLAB Krzysztof Grabowski",
                    "price": "11410.00 PLN"
                },
                {
                    "name": "INTER-CHEM POZNAŃ Sp. z .o.o.",
                    "price": "15500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa sprzętu IT",
            "advertiser_name": "MAE MULTIMEDIA ART & EDUCATION Sp. z o. o.",
            "start_date": "2022-07-28",
            "end_date": "2022-08-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wyłącznie Dostawcy/Wykonawcy, którzy posiadają wiedzę i doświadczenie umożliwiające poprawną realizację zamówienia – weryfikacja na podstawie oświadczenia stanowiącego integralną część oferty.\nWykonawca, składający ofertę powinien wykazać, że posiada minimum 3 letnie doświadczenie w zakresie dostaw profesjonalnych rozwiązań IT, jak i urządzeń powiązanymi z nimi, na potwierdzenie tego przedłoży wykaz wraz z dowodami, że w okresie ostatnich 3 lat przed upływem terminu składania ofert wykonał, co najmniej jedno zamówienie o wartości nie mniejszej niż 100 000,00 zł netto, którego przedmiotem była dostawa profesjonalnych rozwiązań IT, w tym komputery i urządzenia sieciowe.",
                "Wykluczeniu z postępowania podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu udziałów lub co najmniej 10% akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "DIMENSION 4 SP. Z O.O. SP.K.",
                    "price": "89114.43 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "infus Katarzyna Fuśnik",
                    "price": "69495.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30213300-8",
                    "description": "Komputer biurkowy"
                },
                {
                    "code": "30230000-0",
                    "description": "Sprzęt związany z komputerami"
                },
                {
                    "code": "30234500-3",
                    "description": "Pamięci do przechowywania danych"
                },
                {
                    "code": "31625300-6",
                    "description": "Alarmy antywłamaniowe"
                },
                {
                    "code": "32413100-2",
                    "description": "Rutery sieciowe"
                },
                {
                    "code": "32420000-3",
                    "description": "Urządzenia sieciowe"
                },
                {
                    "code": "35121700-5",
                    "description": "Systemy alarmowe"
                },
                {
                    "code": "48822000-6",
                    "description": "Serwery komputerowe"
                },
                {
                    "code": "48823000-3",
                    "description": "Serwery plików"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe 1.2*/HotHybrids/2022\n\nna dostawę drobnego sprzętu laboratoryjnego na potrzeby realizacji projektu\n\nw związku z realizacją projektu „Pionieering hybrid materials for CO2 photoconversion” (nr: NOR/SGS/HotHybrids/0130/2020-00) finansowanego z Mechanizmu Finansowego Europejskiego Obszaru Gospodarczego (EOG) oraz Norweskiego Mechanizmu Finansowego 2014-2021.",
            "advertiser_name": "Uniwersytet Gdański, Wydział Chemii",
            "start_date": "2022-06-07",
            "end_date": "2022-06-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający zastrzega, że oferty mogą złożyć wyłącznie Oferenci, którzy:\n1. Posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania, do wykonywania działalności, objętej zamówieniem.\n2. Posiadają przedstawiciela, dedykowanego do kontaktu z Zamawiającym z wykształceniem z dziedziny chemii (lub pokrewnej), który będzie sprawował kontrole merytoryczną nad prawidłową realizacją zamówień, w tym konsultował kwestie związane z ewentualnymi produktami równoważnymi/zamiennymi.\n3. Akceptują treść umowy załączonej do Zapytania ofertowego (Załącznik nr 2).\n4. Złożą oświadczenie o braku powiązań pomiędzy podmiotami współpracującymi (Załącznik nr 3).\n\nZ postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\ne) pozostawaniu z Zamawiającym w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności tych osób.",
                "1. Każdy Oferent może złożyć tylko jedną ofertę.\n2. Ofertę należy przygotować ściśle według wymagań określonych w niniejszym zapytaniu.\n3. Oferta musi być podpisana przez osoby upoważnione do reprezentowania Oferenta.\n4. Upoważnienie osób podpisujących ofertę do jej podpisania musi bezpośrednio wynikać z dokumentów dołączonych do oferty. Oznacza to, że jeżeli upoważnienie takie nie wynika wprost z dokumentu stwierdzającego status prawny Oferenta (odpisu z właściwego rejestru lub zaświadczenia o wpisie do ewidencji działalności gospodarczej) to do oferty należy dołączyć oryginał lub poświadczoną za zgodność z oryginałem kopię stosownego pełnomocnictwa wystawionego przez osoby do tego upoważnione. Pełnomocnictwo przesłane drogą elektroniczną w formie skanu podpisanego dokumentu lub opatrzone podpisem kwalifikowanym uznawane jest przez Zamawiającego jako oryginał.\n5. Wzory dokumentów / oświadczeń dołączonych do niniejszego zapytania powinny zostać wypełnione przez Oferenta i dołączone do oferty.\n6. Koszt przygotowania i dostarczenia oferty pokrywa Oferent.",
                "1. W przypadku, gdy dokumenty podpisywane są przez osobę/osoby do reprezentacji Oferenta inną/inne niż wskazaną/wskazane w dokumencie rejestracyjnym Oferenta, do oferty należy dołączyć pełnomocnictwo do reprezentowania Oferenta w postępowaniu o udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy w sprawie zamówienia.\n2. Podpisane przez osoby upoważnione załączniki:\na) załącznik nr 1 – uzupełniony formularz ofertowy,\nb) załącznik nr 3 - oświadczenie o braku powiązań pomiędzy podmiotami współpracującymi."
            ],
            "offer_winners": [
                {
                    "name": "Th. Geyer Polska Sp. z o. o.",
                    "price": "4474.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Alchem Grupa Sp. z o.o.",
                    "price": "6931.98 PLN"
                },
                {
                    "name": "PRZEDSIĘBIORSTWO TECHNICZNO-HANDLOWE \"CHEMLAND\" ZBIGNIEW BARTCZAK w spadku",
                    "price": "6571.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup laboratoryjnych materiałów zużywalnych - zapytanie ofertowe 220607_02",
            "advertiser_name": "Recepton Spółka z Ograniczoną Odpowiedzialnością",
            "start_date": "2022-06-07",
            "end_date": "2022-06-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta musi być sporządzona w języku polskim lub angielskim i przesłana przez stronę Bazy Konkurencyjności. \nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nNiespełnienie powyższych warunków skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "Purolite Sp. z o.o.",
                    "price": "6300.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24327400-6",
                    "description": "Produkty żywiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kurs „ Tworzenie stron internetowych z elementami grafiki komputerowej 40 godz. z certyfikatem”, zorganizowanie i realizacja kursu/ szkolenia zawodowego wraz z egzaminami zewnętrznymi dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Towarzystwo Pomocy im. św. Brata Alberta Koło Gdańskie",
            "start_date": "2022-06-13",
            "end_date": "2022-06-24",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Uprawnienia do wykonywania określonej działalności lub czynności\nWykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wiedza i doświadczenie\nWykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia."
            ],
            "offer_winners": [
                {
                    "name": "TALENT EXPERT Radosław Jarema",
                    "price": "3900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "EUR Consulting Sp.zo.o",
                    "price": "3500.00 PLN"
                },
                {
                    "name": "Magdalerna Gadomska",
                    "price": "5200.00 PLN"
                },
                {
                    "name": "NOVA Centrum Edukacyjne Sp. z o.o.",
                    "price": "3387.50 PLN"
                },
                {
                    "name": "T.C.S. TRÓJMIEJSKIE CENTRUM SZKOLEŃ Włodzimierz Radwaniecki",
                    "price": "2390.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kurs barmański, zorganizowanie i realizacja kursu/ szkolenia wraz z egzaminem dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji\"",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2022-06-14",
            "end_date": "2022-06-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia.",
                "1. aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopia potwierdzona za zgodność z oryginałem;\n2. kopie właściwych dokumentów potwierdzających posiadanie minimum dwuletniego doświadczenia w realizacji kursów/ szkoleń zawodowych oraz potwierdzenie ilości osób przeszkolonych w danym zakresie w ciągu ostatnich dwóch lat (m.in. referencje, kopie umów itp.);\n3. aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert."
            ],
            "offer_winners": [
                {
                    "name": "Masters Of Bartenders Tomasz Hallmann",
                    "price": "640.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Gastronomii",
                    "price": "1996.00 PLN"
                },
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "3500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Aparatura elektryczna do celów Projektu:\nCzęść 1. Bezpieczniki,\nCzęść 2. Trójfazowe styczniki próżniowe średniego napięcia,\nCzęść 3. Kontaktronowe przekaźniki wysokonapięciowe,\nCzęść 4. Rozdzielnice,\nCzęść 5. Wtyki i gniazda.",
            "advertiser_name": "MMB Drives sp. z o.o.",
            "start_date": "2022-06-17",
            "end_date": "2022-06-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający wymaga, aby każdy z oferentów złożył dokumenty zgodnie z zapytaniem ofertowym:\n1. Oferta na Formularzu ofertowym;\n2. Oświadczenie o braku powiązań osobowych i kapitałowych;\n3. Oświadczenie w zakresie wypełnienia obowiązków informacyjnych (RODO).\n4. Wzór Umowy parafowany;\n5. Karty katalogowe, instrukcje lub inne dokumenty zawierające dane techniczne oferowanych elementów.",
                "1. Oferenci złożą wszystkie wymagane dokumenty i oświadczenia, w tym:\n1) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym.\n„Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa \n lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii \n prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej \n lub w stosunku przysposobienia, opieki lub kurateli”\n[pkt 3) Podrozdziału 6.5.2 „Wytycznych w zakresie kwalifikowalności wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020”];\n2) Oświadczenie o spełnieniu przez oferowany towar wymagań określonych w Zapytaniu \n ofertowym.\n2. Zamawiający zastrzega sobie prawo do żądania dokumentów i dodatkowych informacji potwierdzających dane zawarte w ofercie oraz odrzucenia oferty w przypadku ich nieotrzymania w wyznaczonym terminie.\n3. Zamawiający zastrzega sobie: \n1) prawo do dokonywania zmian warunków zapytania ofertowego, a także jego odwołania lub unieważnienia oraz zakończenia postępowania bez wyboru ofert, jeśli wystąpią obiektywne przyczyny niezależne od Zamawiającego lub wystąpią okoliczności będące wynikiem działania siły wyższej lub nastąpią istotne zmiany w regulacjach prawnych lub zmianie ulegnie umowa o dofinansowanie, jaką Zamawiający zawarł z Instytucją Pośredniczącą. Oferentom biorącym udział w postępowaniu nie przysługują z tego tytułu prawa do jakichkolwiek roszczeń w stosunku do Zamawiającego.\n2) prawo do rozstrzygnięcia postępowania bez wyboru oferty, jeśli cena najkorzystniejszej lub jedynej oferty przewyższa kwotę, którą Zamawiający planuje przeznaczyć na sfinansowanie zamówienia.\n3) prawo unieważnienia postępowania w każdym czasie i bez podania przyczyn. \n4. Cenę oferty należy wyrazić w złotych polskich.\n5. Cena dotyczy łącznie całości realizacji zamówienia. \n6. W przypadku, gdy Wykonawca, którego ofertę uznano za najkorzystniejszą odstąpi od podpisania umowy z Zamawiającym, Zamawiający zastrzega sobie możliwość podpisania umowy z kolejnym Wykonawcą.\n7. Złożenie oferty w postępowaniu jest jednoznaczne z akceptacją jego warunków."
            ],
            "offer_winners": [
                {
                    "name": "P.H. \"ALFA-ELEKTRO\" Sp. z o.o.",
                    "price": "1026.04 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31211300-1",
                    "description": "Bezpieczniki"
                },
                {
                    "code": "31210000-1",
                    "description": "Elektryczna aparatura do wyłączania lub ochrony obwodów elektrycznych"
                },
                {
                    "code": "31221100-2",
                    "description": "Przekaźniki mocy"
                },
                {
                    "code": "31214500-4",
                    "description": "Elektryczne tablice rozdzielcze"
                },
                {
                    "code": "31224100-3",
                    "description": "Wtyki i gniazda"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zatrudnienie osoby na stanowisko Full Stack Developer.",
            "advertiser_name": "Q&Q Sp. z o.o.",
            "start_date": "2022-06-21",
            "end_date": "2022-06-29",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wymaga się od Oferenta posiadania niezbędnej wiedzy i doświadczenia w realizacji podobnych projektów. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, będące częścią załącznika nr 1, oraz CV aktualne na dzień składania oferty.",
                "1) Oferta sporządzona na formularzu stanowiącym część A załącznika nr 1 do niniejszego zapytania ofertowego.\n2) Oświadczenie Oferenta o spełnianiu warunków udziału w postępowaniu na formularzu stanowiącym część B załącznika nr 1 do niniejszego zapytania ofertowego. \n3) Oświadczenie Oferenta o braku powiązań kapitałowych lub osobowych z Zamawiającym na formularzu stanowiącym część C załącznika nr 1 do niniejszego zapytania ofertowego.\n4) Wykaz kryteriów – specyfikacja wykazująca zgodność z przedmiotem zapytania ofertowego – stanowiący część D załącznika nr 1 do niniejszego zapytania ofertowego. Oferent wskazuje, że przedmiot oferowany przez niego posiada daną cechę poprzez postawienie znaku „X” w stosownym wierszu przy danej cesze. W przypadku braku posiadania danej cechy, stosowne pole w kolumnie przy danej cesze należy pozostawić puste.\n5) Dokumenty potwierdzające wymaganą od Oferenta wiedzę oraz doświadczenie zgodnie z wymogiem z pola „Wiedza i doświadczenie”\n6) Załącznik nr 2 – Oświadczenie o łącznym zaangażowaniu w projektach współfinansowanych ze środków Unii Europejskiej.\nUwaga: Niezałączenie formularza ofertowego zgodnie ze wzorem stanowiącym odpowiednio załącznik nr 1 część A, do niniejszego zapytania lub załączenie go w niewłaściwej formie lub niezgodnie z wymaganiami określonymi w zapytaniu ofertowym, będzie skutkowało odrzuceniem oferty z zastrzeżeniem pkt. 12 sekcji „Dodatkowe warunki”."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE 3.1/HotHybrids/2022\n\nna dostawę materiałów zużywalnych na potrzeby realizacji projektu\n\nw związku z realizacją projektu „Pionieering hybrid materials for CO2 photoconversion” (nr: NOR/SGS/HotHybrids/0130/2020-00) finansowanego z Mechanizmu Finansowego Europejskiego Obszaru Gospodarczego (EOG) oraz Norweskiego Mechanizmu Finansowego 2014-2021.",
            "advertiser_name": "Uniwersytet Gdański, Wydział Chemii",
            "start_date": "2022-06-21",
            "end_date": "2022-06-30",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Opis\n\nZamawiający zastrzega, że oferty mogą złożyć wyłącznie Oferenci, którzy:\n1. Posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania, do wykonywania działalności, objętej zamówieniem.\n2. Posiadają przedstawiciela, dedykowanego do kontaktu z Zamawiającym z wykształceniem z dziedziny chemii (lub pokrewnej), który będzie sprawował kontrole merytoryczną nad prawidłową realizacją zamówień, w tym konsultował kwestie związane z ewentualnymi produktami równoważnymi/zamiennymi.\n3. Akceptują treść umowy załączonej do Zapytania ofertowego (Załącznik nr 2).\n4. Złożą oświadczenie o braku powiązań pomiędzy podmiotami współpracującymi (Załącznik nr 3).\n\nZ postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\ne) pozostawaniu z Zamawiającym w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności tych osób.\nOcena spełnienia w/w warunków zostanie dokonana na zasadzie spełnia/nie spełnia.\nOferty, które nie spełnią przynajmniej jednego z warunków opisanych w punkcie 2.3 zostaną wykluczone z postępowania.",
                "1. Każdy Oferent może złożyć tylko jedną ofertę.\n2. Ofertę należy przygotować ściśle według wymagań określonych w niniejszym zapytaniu.\n3. Oferta musi być podpisana przez osoby upoważnione do reprezentowania Oferenta.\n4. Upoważnienie osób podpisujących ofertę do jej podpisania musi bezpośrednio wynikać z dokumentów dołączonych do oferty. Oznacza to, że jeżeli upoważnienie takie nie wynika wprost z dokumentu stwierdzającego status prawny Oferenta (odpisu z właściwego rejestru lub zaświadczenia o wpisie do ewidencji działalności gospodarczej) to do oferty należy dołączyć oryginał lub poświadczoną za zgodność z oryginałem kopię stosownego pełnomocnictwa wystawionego przez osoby do tego upoważnione. Pełnomocnictwo przesłane drogą elektroniczną w formie skanu podpisanego dokumentu lub opatrzone podpisem kwalifikowanym uznawane jest przez Zamawiającego jako oryginał.\n5. Wzory dokumentów / oświadczeń dołączonych do niniejszego zapytania powinny zostać wypełnione przez Oferenta i dołączone do oferty.\n6. Koszt przygotowania i dostarczenia oferty pokrywa Oferent.",
                "Załącznik nr 1_formularz ofertowy\nZałącznik nr 3_oświadczenie o braku powiązań pomiędzy podmiotami współpracującymi\nOferta"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38432210-7",
                    "description": "Chromatografy gazowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Wynajem na 17 miesięcy serwera obliczeniowego według specyfikacji – 1 szt. Dell PowerEdge R740 lub równoważny",
            "advertiser_name": "Vortex Sp. z o.o.",
            "start_date": "2022-06-15",
            "end_date": "2022-06-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna zawierać:\na) Propozycję realizacji zamówienia, zawartego w załączonym Zapytaniu Ofertowym, przedstawioną na Formularzu ofertowym, który stanowi załącznik nr 2 do niniejszego Zapytania ofertowego;\nb) Oświadczenie Wykonawcy o spełnieniu warunków udziału w postępowaniu na realizację Zapytania ofertowego, stanowiące załącznik nr 3 do Zapytania ofertowego;"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48820000-2",
                    "description": "Serwery"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie: Pracownik obsługi klienta w gastronomii wraz z komponentem ECDL B2 (min 12 godz.) i obsługą kas fiskalnych z terminalem płatniczym (min. 12 godz.), z egzaminem zewnętrznym (ECDL B2) dla 1 uczestnika projektu.",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2022-06-22",
            "end_date": "2022-07-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunkiem udziału w postępowaniu jest posiadanie przez Wykonawcę niezbędnej wiedzy, potencjału, minimum dwuletniego doświadczenia w realizacji kursów w zakresie objętym Zamówieniem oraz niezbędnych wymaganych uprawnień do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa). \nSzczegółowy opis tego warunku znajduje się w \"zapytaniu ofertowym\" stanowiącym załącznik do ogłoszenia.",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Warunkiem udziału w postępowaniu jest złożenie przez Wykonawcę zobowiązania, że skieruje do realizacji zamówienia trenera/trenerów, z których każdy posiadać będzie: \n• minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem w zakresie, do którego zostaną skierowani, oraz \n• odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu w związku z art. 7 ust. 1 ustawy o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego z dnia 13 kwietnia 2022 r. (Dz.U z 2022 r. poz. 835). Wykonawca zobowiązany jest do złożenia w tym przedmiocie oświadczenia, które jest zawarte w formularzu oferty.\n\n2. O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym.",
                "Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do Rejestru Instytucji Szkoleniowych. W celu wykazania spełnienia tego warunku Wykonawca załączy do oferty informację o wpisie instytucji szkoleniowej do Rejestru Instytucji Szkoleniowych) lub inny równoważny dokument potwierdzający aktualny wpis do Rejestru Instytucji Szkoleniowych."
            ],
            "offer_winners": [
                {
                    "name": "T.C.S. Trójmiejskie Centrum Szkoleń Włodzimierz Radwaniecki",
                    "price": "3898.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Świadczenie usług Senior Software Developera",
            "advertiser_name": "Bioseco Spółka akcyjna",
            "start_date": "2022-06-17",
            "end_date": "2022-07-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                " wykształcenie wyższe techniczne (informatyka, automatyka, fizyka, chemia lub pokrewne)\n znajomość języka C++ w stopniu zaawansowanym;\n przynajmniej 2 letnie doświadczenie w pracach badawczo-rozwojowych\n autor lub współautor w przynajmniej dwóch publikacjach naukowych opublikowanych w czasopismach z listy ministerialnej (Komunikat Ministra Edukacji i Nauki z dnia 1 grudnia 2021 r. w sprawie wykazu czasopism naukowych i recenzowanych materiałów z konferencji międzynarodowych)\n znajomość języka angielskiego w stopniu zaawansowanym (C1)",
                "Zamawiający uzna spełnienie warunków dotyczących doświadczenia w przypadku gdy ubiegający wykaże:\n listę publikacji, w których był autorem/współautorem\n listę projektów badawczych, w których brał udział\n dokument potwierdzający wykształcenie\n oświadczenie ws. Znajomości języka C++ i języka angielskiego",
                "W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73200000-4",
                    "description": "Usługi doradcze w zakresie badań i rozwoju"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Najem miejsc reklamowych w pociągach (ramki) oraz na peronach kolejowych (gabloty)\ni ekspozycja materiałów promocyjnych (plakatów), dostarczonych przez Zamawiającego, dotyczących promocji nisko i zeroemisyjnych form transportu publicznego, realizowane\nw ramach Projektu pn. „Ogólnopolski system wsparcia doradczego dla sektora publicznego, mieszkaniowego oraz przedsiębiorstw w zakresie efektywności energetycznej oraz OZE”.",
            "advertiser_name": "Wojewódzki Fundusz Ochrony Środowiska i Gospodarki Wodnej w Gdańsku",
            "start_date": "2022-06-24",
            "end_date": "2022-07-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "PKP Szybka Kolej Miejska w Trójmieście Sp. z o.o.",
                    "price": "10971.60 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79340000-9",
                    "description": "Usługi reklamowe i marketingowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup laboratoryjnych materiałów zużywalnych - zapytanie ofertowe 220610_01",
            "advertiser_name": "Recepton Spółka z Ograniczoną Odpowiedzialnością",
            "start_date": "2022-06-10",
            "end_date": "2022-06-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta musi być sporządzona w języku polskim lub angielskim i przesłana przez stronę Bazy Konkurencyjności. \nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nNiespełnienie powyższych warunków skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24327400-6",
                    "description": "Produkty żywiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kurs operatora koparko-ładowarki z egzaminem realizowany w ramach projektu System Aktywiazacji Społęczno zawodowej w Gdańsku ZIT II, RPPM.06.01.01-22-002/20, finansowany z budżetu Europejskiego Funduszu Społecznego",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2022-06-27",
            "end_date": "2022-07-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wpis do RIS WUP Gdańsk, Certyfikat ISO, baza maszynowa",
                "zaświadczenie o ukończeniu kursu, książka operatora maszyn, świadectwo kwalifikacji",
                "Doświadczenie 3 letnie w organizacji kursów",
                "Baza maszynowa",
                "Oferty (na załącznikach) można składać także mailowo na adres: stowarzyszenie.waga@gmail.com"
            ],
            "offer_winners": [
                {
                    "name": "Wielobranżowe Przedsiębiorstwo Usługowe Inżynieria Radosław Kończyk",
                    "price": "2200.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Kurs fryzjerski - Barber podstawowy dla 1 osoby",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2022-07-04",
            "end_date": "2022-07-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wpis do Rejestru Instytucji Szkoleniowych, warunki lokalowe i techniczne, doświadczenie, profesjonalny instruktor",
                "Wypis z RIS, zaświadczenie o ukończeniu kursu, certyfikat potwierdzający nabyte umiejętności, pięć rekomendacji branżowych",
                "Zajęcia teoretyczne i praktyczne. Minimalna ilość godzin 80. Oferty można składać na adres mailowy: stowarzyszenie.waga@gmail.com"
            ],
            "offer_winners": [
                {
                    "name": "Fast Fade Barber",
                    "price": "3800.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Art Color Models Jolanta Kucharzyk",
                    "price": "5900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Kurs „Kurs Florystyki I i II stopnia”\nzorganizowanie i realizacja kursu/ szkolenia zawodowego wraz z egzaminami zewnętrznymi dla 2 uczestników projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Towarzystwo Pomocy im. św. Brata Alberta Koło Gdańskie",
            "start_date": "2022-08-01",
            "end_date": "2022-08-10",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia."
            ],
            "offer_winners": [
                {
                    "name": "O.K. Ośrodek Kursów Edmund Kwidziński",
                    "price": "3190.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "4200.00 PLN"
                },
                {
                    "name": "ART COLOR MODELS Jolanta Kucharzyk",
                    "price": "9200.00 PLN"
                },
                {
                    "name": "EUR CONSULTING SP. Z O.O.",
                    "price": "4350.00 PLN"
                },
                {
                    "name": "STREFA ROZWOJU Danuta Rynkiewicz",
                    "price": "6500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2022/12661 - zakup i dostawa kolb Erlenmeyer",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-07-01",
            "end_date": "2022-07-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "382242.60 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przedmiotem zamówienia jest usługa z zakresu promocji projektu: nagranie filmu promującego oprogramowanie do gromadzenia, zarządzania i przetwarzania danych o pacjentach, dawcach i materiale biologicznym – narzędzie IT Bio3P, w ramach realizowanego projektu „Mutacje nabywane w trakcie rozwoju i życia człowieka powodujące zwiększone ryzyko chorób, w szczególności nowotworów” realizowanego w Programie na Rzecz Nauki Polskiej pt. „Międzynarodowe Agendy Badawcze” finansowanym ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach programu Operacyjnego Inteligentny Rozwój, Oś IV: Zwiększenie potencjału naukowo- badawczego, Działanie 4.3. Międzynarodowe Agendy Badawcze, nr umowy MAB/2018/6.",
            "advertiser_name": "Gdański Uniwersytet Medyczny",
            "start_date": "2022-08-08",
            "end_date": "2022-08-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "• Wykonawca dysponuje odpowiednio przygotowanym pomieszczeniem na terenie Gdańska do profesjonalnego nagrania ścieżki lektorskiej.\n• W trakcie realizacji usługi wymagana jest min. 1 osoba posługująca się językiem an-gielskim na poziomie minimum B2, poświadczonym certyfikatem.\n• W trakcie realizacji usługi Wykonawca zobowiązany będzie do posiadania następują-cego wyposażenia:\n dwie kamery 4K\n obiektywy\n Oświetlenie\n Mikrofon\n\nW ciągu ostatniego roku przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie zrealizował co najmniej pięć filmów promocyjnych odpowiadających rodzajem przedmiotowi zamówienia (tj. filmy związane z promocją: usług, technologii lub przedsiębiorstw, w tym jeden film z wykorzystaniem animacji komputerowych) o wartości nie mniejszej niż 3 500 zł brutto każdy, w tym co najmniej: zrealizowanie nagrań w siedzibie klienta, zapewnienie sprzętu do zrealizowania nagrań, obróbki i montażu filmów).",
                "• W trakcie realizacji usługi Wykonawca zobowiązany będzie do posiadania następują-cego wyposażenia:\n dwie kamery 4K\n obiektywy\n Oświetlenie\n Mikrofon",
                "4. Oferta powinna zawierać:\na. formularz ofertowy - załącznik nr 1\nb. oświadczenie o braku powiązań kapitałowych lub osobowych - załącznik nr 2\nc. Oświadczenie Wykonawcy dotyczące podstaw wykluczenia z udziału w postę-powaniu – Załącznik nr 3",
                "Z możliwości realizacji Przedmiotu Zamówienia wyłącza się osoby, które powiązane są \nz Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego. Wyklucza się również pracowników Gdańskiego Uniwersytetu Medycznego w Gdańsku zatrudnionych na podstawie umowy o pracę. Wykonawca złoży oświadczenie o braku powiązań kapitałowych lub osobowych z Zamawiającym - załącznik nr 2 do zapytania ofertowego.\nZ możliwości realizacji Przedmiotu Zamówienia wyłącza się osoby, które podlegają wykluczeniu na podstawie art. 7 ust. 1 ustawy o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji w Ukrainie oraz służących ochronie bezpieczeństwa narodowego (Dz. U poz. 835)”."
            ],
            "offer_winners": [
                {
                    "name": "Softhar Janusz Karaś",
                    "price": "5900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Agencja filmowo-reklamowa Aimart Lech Wilczaszek",
                    "price": "18450.00 PLN"
                },
                {
                    "name": "Agencja Reklamowa Indivisual",
                    "price": "8610.00 PLN"
                },
                {
                    "name": "EINFO.PL Centrum Reklamy Marzena Szymczuk",
                    "price": "9840.00 PLN"
                },
                {
                    "name": "Fast IIama Sp. z o.o.",
                    "price": "9409.50 PLN"
                },
                {
                    "name": "Highkey Sp. z o. o.",
                    "price": "12054.00 PLN"
                },
                {
                    "name": "MARKFILM SP. ZO.O.",
                    "price": "6000.00 PLN"
                },
                {
                    "name": "OPEN THE BOX",
                    "price": "10455.00 PLN"
                },
                {
                    "name": "Parkos.Media",
                    "price": "19311.00 PLN"
                },
                {
                    "name": "RDBMEDIA Sp. z o.o.",
                    "price": "7000.00 PLN"
                },
                {
                    "name": "VIBRAND Martyna Goździuk",
                    "price": "8250.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "92111210-7",
                    "description": "Produkcja filmów reklamowych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Szkolenie zdalne ECDL BASE moduł 1-4 stacjonarnie dla 1 osoby",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2022-08-17",
            "end_date": "2022-08-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca posiada aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez właściwy Wojewódzki Urząd Pracy - Zamawiający wymaga złożenia potwierdzonej za zgodność z oryginałem kserokopii Informacji o wpisie do rejestru instytucji szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej. Wykonawca zobowiązany jest do przeprowadzenia minimum 40 godzinnego (zegarowe) kursu ECDL Base dla 1 osoby wraz z egzaminami z modułów 1-4. Na przedmiot zamówienia składa się organizacja kursu oraz opłata za udział w egzaminach oraz wydanie certyfikatów, które są uznawane za kwalifikacje na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji oraz Wytycznymi w zakresie monitorowania postępu rzeczowego programów operacyjnych na lata 2014-2020.",
                "Minimum dwuletnie doświadczenie w szkoleniach ECDL",
                "Ofertę należy złożyć na formularzach i oświadczeniach załączonych do ogłoszenia także mailowo na adres: stowarzyszenie.waga@gmail.com. Prosimy także o załączenie harmonogramu zajęć i proponowanych terminów realizacji.",
                "Wykonawca oświadcza, że wyraża zgodę na przetwarzanie moich danych osobowych zawartych w ofercie dla potrzeb postępowania dot. rozeznania zgodnie z ustawą z dnia 10 maja 2018 roku o ochronie danych osobowych (Dz.U.z 2019 poz 1781 z późniejszymi zmianami) oraz zgodnie z Rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych \ni w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (RODO). „Z udziału w postępowaniu wyłączone są osoby, które podlegają wykluczeniu na podstawie art. 7 ust. 1 ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. poz. 835)\".\nW związku z powyższym Wykonawca jest zobowiązany do wypełnienia i podpisania stosownego oświadczenia stanowiących załącznik dodatkowy do formularza ofertowego. Oferenci, którzy nie podpiszą ww. oświadczenia zostaną odrzuceni.\nZ ofertowania wyłączeni są oferenci, którzy otrzymali negatywne opinie Stowarzyszenia WAGA. System e-learning wykluczony."
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp z oo",
                    "price": "3990.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Europejska Akademia Handlu i Przedsiębiorczości Robert Staluszka",
                    "price": "4500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Kurs komputerowy wraz egzaminami ECDL na rzecz trzech uczestniczek/uczestników projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji”.",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2022-08-10",
            "end_date": "2022-08-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Posiadają aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej. Wykonawca zobowiązany jest do złożenia wraz z ofertą dokumentu potwierdzającego posiadanie ww. wpisu (jako Załącznik nr 1 do Formularza ofertowego).\n2. Nie są powiązani z Zamawiającym osobowo lub kapitałowo. Wykonawca zobowiązany jest do złożenia wraz z ofertą stosownego oświadczenia (jako Załącznik Nr 2 do Formularza ofertowego). \n3. Nie podlegają wykluczeniu z postępowania podlegają Wykonawcy na podstawie art. 7 ust. 1 ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. poz. 835). (jako Załącznik Nr 4 do formularza ofertowego)\n\nSzczegóły w załączniku zapytanie ofertowe"
            ],
            "offer_winners": [
                {
                    "name": "\"Oświata-Lingwista\" Nadbałtyckie Centrum Edukacji Sp. z o.o.",
                    "price": "4365.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "5505.00 PLN"
                },
                {
                    "name": "Business Masters Centrum Edukacji Jadwiga Drzewosz",
                    "price": "16700.00 PLN"
                },
                {
                    "name": "GRUPA CSW DELTA SP. Z O.O.",
                    "price": "8044.05 PLN"
                },
                {
                    "name": "NOVA Centrum Edukacyjne Sp. z o.o.",
                    "price": "6000.00 PLN"
                },
                {
                    "name": "TSC Trójmiejskie Centrum Szkoleń",
                    "price": "5844.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa infrastruktury badawczej na potrzeby badań klinicznych",
            "advertiser_name": "POLTREG Spółka Akcyjna",
            "start_date": "2022-06-30",
            "end_date": "2022-08-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowe informacje znajdują się w załączniku „Zapytanie ofertowe”.",
                "Szczegółowe informacje znajdują się w załączniku „Zapytanie ofertowe”.",
                "Szczegółowe informacje znajdują się w załączniku „Zapytanie ofertowe”.",
                "Szczegółowe informacje znajdują się w załączniku „Zapytanie ofertowe”.",
                "Szczegółowe informacje znajdują się w załączniku „Zapytanie ofertowe”.",
                "Zamawiający wykluczy z udziału w postępowaniu wykonawców, w stosunku do których:\n\n1) zachodzą okoliczności opisane w art. 7 ust. 1 ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego; \n2) zachodzą powiązania osobowe lub kapitałowe z Zamawiającym (w tym osobami wykonującymi w imieniu Zamawiającego czynności związane z procedurą wyboru wykonawcy, w szczególności osobami biorącymi udział w procesie oceny ofert).\n\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między \nZamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego, lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą polegające w szczególności na: \n− uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n− posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa, \n− pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n− pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nO udzielenie zamówienia może ubiegać się wyłącznie Wykonawca, wobec którego nie zachodzą okoliczności opisane w art. 5k rozporządzenia Rady (UE) nr 833/2014 z dnia 31 lipca 2014 r. dotyczącego środków ograniczających w związku z działaniami Rosji destabilizującymi sytuację na Ukrainie.\n\nSzczegółowe informacje znajdują się w załączniku „Zapytanie ofertowe”."
            ],
            "offer_winners": [
                {
                    "name": "FROST Tomasz Jankowski",
                    "price": "115872.52 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "SANLAB J. Kaczorek, M. Bińczak sp. j.",
                    "price": "200145.60 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38500000-0",
                    "description": "Aparatura kontrolna i badawcza"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kurs na uprawnienia SEP, zorganizowania i realizacji kursów/ szkoleń zawodowych wraz z egzaminami zewnętrznymi dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2022-09-09",
            "end_date": "2022-09-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia.",
                "1. aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopia potwierdzona za zgodność z oryginałem;\n2. kopie właściwych dokumentów potwierdzających posiadanie minimum dwuletniego doświadczenia w realizacji kursów/ szkoleń zawodowych (m.in. referencje, kopie umów itp.);\n3. aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert."
            ],
            "offer_winners": [
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "4621.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup probówek mikrowirówkowych - zapytanie ofertowe 220825_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2022-08-26",
            "end_date": "2022-09-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38437000-7",
                    "description": "Pipety i akcesoria laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 38683459 na budowę osiedlowej sieci i przyłączy ciepłowniczych do budynków przy ul. Wróbla 13/14, 15 oraz ul. Toruńskiej 25, 27 w Gdańsku.",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2022-08-10",
            "end_date": "2022-09-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\nc) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\nd) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 7 do SWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów.\nj) Wykonawca nie udzielił wyjaśnień dotyczących złożonej oferty w wyznaczonym przez Zamawiającego terminie.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "GPEC Serwis sp. z o.o.",
                    "price": "79000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "EL-Pomiar Sp. z o.o.",
                    "price": "88900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "30/2022/ZR60 przedstawienie ofert na przeprowadzenie kursów przygotowujących do egzaminu VERSANT PROFESSIONAL ENGLISH TEST",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2022-08-31",
            "end_date": "2022-09-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\n- Posiadają wykształcenie wyższe z filologii angielskiej lub zapewnią prowadzenie kursów przez osobę-trenera spełniającego ten warunek,\n- Posiadają minimum 2 letnie doświadczenie w prowadzeniu zajęć z tematyki będącej przedmiotem niniejszego zapytania, tj. min. 150 godzin przeprowadzonych zajęć w okresie czerwiec 2020 r. – sierpień 2022 r. (wymagana jest zarówno liczba lat jak i liczba godzin szkoleniowych) lub zapewnią prowadzenie kursów przez osobę-trenera spełniającego ten warunek.\n Na potwierdzenie doświadczenia należy wypełnić tabelę zawartą w formularzu ofertowym, stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego oraz dołączyć wymagane dokumenty.\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie złożonej dokumentacji, zgodnie z formułą „spełnia – nie spełnia”.\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie zlecenia.\n\nWykonawca do realizacji przedmiotu zamówienia może wskazać więcej niż jednego trenera. Każdy ze wskazanych trenerów musi spełniać wszystkie warunki udziału w postępowaniu. Niespełnienie przez minimum jednego trenera któregokolwiek warunku udziału w postępowaniu będzie skutkować odrzuceniem oferty.",
                "5. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n- osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n- kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców zobowiązany jest przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia ,\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1).\n• potwierdzenie doświadczenia zawodowego opisanego w punkcie XI ppkt. 1 Zapytania ofertowego \nb) Kopię dyplomu ukończenia studiów wyższych przez trenera/ osoby wskazane przez Wykonawcę do realizacji przedmiotu zamówienia.\nc) Kopia dokumentów poświadczających wykonanie wcześniejszych usług.\n\nNiedostarczenie w terminie składania ofert wszystkich powyższych dokumentów (do każdego trenera wskazanego w ofercie do realizacji przedmiotu zamówienia) będzie skutkować odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "BUKAL CORPORATE TRAINING AND TRANSLATIONS SZYMON BUKAL",
                    "price": "23550.00 PLN"
                },
                {
                    "name": "L'Avicenne Amani Ben Toumi Ep Szymanski",
                    "price": "24000.00 PLN"
                },
                {
                    "name": "Polanglo Sp. z o.o.",
                    "price": "77.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE NR 4/22\nRENOWACJA 2. ELEWACJI: FRONTOWEJ I PODWÓRKOWEJ Z ODTWORZENIEM DETALI BUDYNKU MIESZKALNEGO PRZY UL. CHŁODNEJ 4 W GDAŃSKU",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2022-08-30",
            "end_date": "2022-09-14",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Zamawiający wymaga, aby Wykonawca posiadał udokumentowane doświadczenie obejmujące należyte wykonanie w okresie ostatnich 5 lat przed terminem składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, co najmniej dwóch inwestycji polegających na wykonaniu remontu elewacji budynków podlegających ochronie konserwatorskiej, każda o wartości brutto nie mniejszej niż 150.000,00 PLN (słownie: sto pięćdziesiąt tysięcy złotych). \n\nLista (wraz z załącznikami) wykonanych przez Wykonawcę prac stanowi załącznik nr 3 do niniejszego zapytania. Oświadczenie winno zostać podpisane przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę. Dowodem potwierdzenia należycie wykonanego zamówienia są protokoły odbioru, referencje lub inne dokumenty stwierdzające wartość brutto przedmiotu zamówienia.\n\nZamawiający dokona oceny spełnienia warunków dot. wiedzy i doświadczenie na podstawie dokumentów potwierdzających, że wykonawca wykonał należycie w okresie ostatnich 5 lat przed terminem składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, co najmniej dwóch inwestycji polegających na wykonaniu remontu elewacji budynków podlegających ochronie konserwatorskiej, każda o wartości brutto nie mniejszej niż 150.000,00 PLN (słownie: sto pięćdziesiąt tysięcy złotych)\n\nDowodem potwierdzenia należycie wykonanego zamówienia są protokoły odbioru, referencje lub inne dokumenty stwierdzające wartość brutto przedmiotu zamówienia dołączone do Oświadczenia (Lista prac) stanowiącego załącznik nr 3 podpisanego przez osobę uprawnioną do reprezentowania Wykonawcy.",
                "Zamawiający wymaga, aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 250.000,00 PLN (słownie: dwieście pięćdziesiąt tysięcy złotych).\n\nZamawiający dokona oceny spełnienia warunków dot. sytuacji ekonomicznej lub finansowej na podstawie opłaconej polisy ubezpieczeniowej lub innych dokumentów potwierdzających, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą nie niższą niż 250.000,00 PLN (słownie: dwieście pięćdziesiąt tysięcy złotych).\nW sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej /dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.) \nWymóg opłacenia polisy ubezpieczeniowej / dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "Integralną część oferty stanowią następujące załączniki:\n1) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić)\n2) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym-Załącznik nr 5\n3) Oświadczenie uwzględniające przesłanki wykluczenia z art. 7 ust. 1 ustawy o szczególnych\nrozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących\nochronie bezpieczeństwa narodowego – Załącznik nr 5a\n4) Lista zrealizowanych przez wykonawcę prac wraz załącznikami – Załącznik nr 3\n5) Kopia polisy ubezpieczeniowej lub inny dokument potwierdzający, że wykonawca jest\nubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności\nzwiązanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 250.000,00 PLN\n(słownie: dwieście pięćdziesiąt tysięcy złotych) wraz z potwierdzeniem odprowadzenia\nstosownych składek na dzień upływu terminu składania ofert (np. wyciąg z konta\nbankowego, rachunek itp.)",
                "1. Zamówienia nie mogą być udzielane podmiotom powiązanym z beneficjentem osobowo lub kapitałowo. \n2. W celu uniknięcia konfliktu interesów osoby wykonujące w imieniu Zamawiającego czynności związane z procedurą wyboru wykonawcy, w szczególności osoby biorące udział w procesie oceny ofert, nie mogą być powiązane osobowo lub kapitałowo z wykonawcami, którzy złożyli oferty. Powinny być to osoby bezstronne i obiektywne. \n3. Oświadczenie wykonawcy o braku powiązań osobowych lub kapitałowych z zamawiającym stanowi załącznik nr 5 niniejszego zapytania ofertowego.\n4. Na podstawie art. 7 ust 1- 3 Ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz.U.2022.835) z udziału w postępowaniu wyklucza się:\n1) wykonawcę oraz uczestnika konkursu wymienionego w wykazach określonych w rozporządzeniu 765/2006 i rozporządzeniu 269/2014 albo wpisanego na listę na podstawie decyzji w sprawie wpisu na listę rozstrzygającej o zastosowaniu środka, o którym mowa w art. 1 pkt 3 tejże Ustawy, \n2) wykonawcę oraz uczestnika konkursu, którego beneficjentem rzeczywistym w rozumieniu ustawy z dnia 1 marca 2018 r. o przeciwdziałaniu praniu pieniędzy oraz finansowaniu terroryzmu (Dz.U. z 2022 r. poz. 593 i 655) jest osoba wymieniona w wykazach określonych w rozporządzeniu 765/2006 i rozporządzeniu 269/2014 albo wpisana na listę lub będąca takim beneficjentem rzeczywistym od dnia 24 lutego 2022 r., o ile została wpisana na listę na podstawie decyzji w sprawie wpisu na listę rozstrzygającej o zastosowaniu środka, o którym mowa w art. 1 pkt 3 tejże Ustawy,\n3) wykonawcę oraz uczestnika konkursu, którego jednostką dominującą w rozumieniu art. 3 ust. 1 pkt 37 ustawy z dnia 29 września 1994 r. o rachunkowości (Dz.U. z 2021 r. poz. 217, 2105 i 2106) jest podmiot wymieniony w wykazach określonych w rozporządzeniu 765/2006 i rozporządzeniu 269/2014 albo wpisany na listę lub będący taką jednostką dominującą od dnia 24 lutego 2022 r., o ile został wpisany na listę na podstawie decyzji w sprawie wpisu na listę rozstrzygającej o zastosowaniu środka, o którym mowa w art. 1 pkt 3 tejże Ustawy. \n5. Oświadczenie o uwzględniające przesłanki wykluczenia z art 7 ust 1 ustawy o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego stanowi Załącznik nr 5a."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45443000-4",
                    "description": "Roboty elewacyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie zawodowe \"Profesjonalne sprzątanie\" dla1 osoby_01/08/6.1.1/2022",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2022-08-30",
            "end_date": "2022-09-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadają wiedzę i doświadczenie oraz zaplecze techniczne niezbędne do wykonania zamówienia, tj. w okresie min.wykonali należycie co najmniej 5 usług szkoleniowych w zakresie zapytania ofertowego z podaniem liczby uczestników, wartości usługi, terminu wykonania oraz podmiotu na rzecz którego usługa została wykonana.",
                "1. Zamówienie nie może być udzielone podmiotom powiązanym z Gdańską Fundacją Innowacji Społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n2. Zamówienie nie może być udzielone 2. Osobom i podmiotom, które podlegają wykluczeniu na podstawie art. 7 ust. 1 ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. poz. 835).",
                "Wraz z ofertą złożone zostaną następujące oświadczenia i dokumenty:\n- kopia wpisu do Rejestru Instytucji Szkoleniowych wystawionego przez organ dokonujący wpisu.\n- oświadczenie o spełnieniu wymagań, wraz z dokumentami potwierdzającymi spełnienie warunku wiedza, doświadczenie i potencjał techniczny - załącznik nr 2\n- lista sprawdzającą do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji” wraz z dokumentami potwierdzającymi spełnienie warunku w zakresie certyfikacji określonymi w zapytaniu - załącznik nr 3 wraz z dokumentami \n- Oświadczenie o braku powiązań osobowych lub kapitałowych – załącznik nr 4\n- Oświadczenie i niepodleganiu wykluczeniu - załącznik nr 5",
                "1. Posiadają wpis do Rejestru Instytucji Szkoleniowych.\n2. Są uprawnieni do występowania w obrocie prawnym.\n3. Wydadzą certyfikat potwierdzający uzyskanie kwalifikacji, który spełnia warunki określone w załączniku „Lista sprawdzająca do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji”"
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "2560.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup wielokanałowych kart do pomiaru napięcia oraz wielokanałowych kart do pomiaru temperatury",
            "advertiser_name": "Grupa LOTOS",
            "start_date": "2022-07-14",
            "end_date": "2022-08-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca musi spełniać następujące warunki udziału w postępowaniu:\na) nie znajduje się w stanie upadłości ani w stanie likwidacji,\nb) znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia zgodnie ze szczegółowym opisem przedmiotu Zapytania ofertowego.\nZamawiający dokona oceny spełnienia wyżej opisanego warunku udziału Dostawcy w postępowaniu zgodnie z formułą spełnia/ nie spełnia na podstawie załączonych zaświadczeń Oferenta, jak Załącznik nr B, oraz pozostałych dokumentów z Listy dokumentów/oświadczeń wymaganych od Wykonawcy, określonych w punkcie \"KOMPLETNA OFERTA POWINNA ZOSTAĆ ZŁOŻONA W 2 CZĘŚCIACH\".",
                "O udzielenie zamówienia ubiegać się mogą Dostawcy spełniający następujące warunki:\nc) Brak podstaw do wykluczenia w zakresie, o którym mowa w pkt WYKLUCZENIA.\nZamawiający dokona oceny spełnienia wyżej opisanego warunku udziału Dostawcy w postępowaniu zgodnie z formułą spełnia/ nie spełnia na podstawie załączonego oświadczenia Oferenta, jak Załącznik nr A.\nd) Zgodność parametrów przedmiotu dostawy ze specyfikacją przedmiotu zamówienia określoną w pkt OPIS PRZEDMIOTU ZAMÓWIENIA niniejszego zapytania ofertowego.\nZamawiający dokona oceny spełnienia wyżej opisanego warunku udziału Wykonawcy w postępowaniu zgodnie z formułą spełnia/ nie spełnia na podstawie załączonego oświadczenia Oferenta, którego wzór stanowi Załącznik nr B.",
                "KOMPLETNA OFERTA POWINNA ZOSTAĆ ZŁOŻONA W 2 CZĘŚCIACH:\nI część – kompletna oferta merytoryczna powinna zawierać:\n• Oświadczenie o braku występowania powiązań i braku podstaw do wykluczenia, stanowiące Załącznik nr A,\n• Oświadczenie o sytuacji ekonomicznej i finansowej oferenta oraz o zgodności parametrów przedmiotu dostawy ze specyfikacją przedmiotu zamówienia określoną w Opisie przedmiotu - Załącznik nr B,\n• Dokumentację techniczną dla wielokanałowych kart do pomiaru napięcia oraz dokumentację techniczną dla wielokanałowych kart do pomiaru temperatury,\n• Oświadczenia Oferenta, którego wzór stanowi Załącznik nr C, podpisane zgodnie z umocowaniem,\n• Akceptację wzoru Zamówienia stanowiącego Załącznik nr D, wraz z Ogólnymi Warunkami Zamówienia opublikowanymi na stronie internetowej https://www.lotos.pl/ogolne_warunki_zamowienia,\n• załączone stosowne pełnomocnictwo do reprezentacji Dostawcy w ramach prowadzonego postępowania.\nII część – kompletna oferta handlowa powinna zawierać:\n• uzupełniony formularz na platformie zakupowej Logintrade."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Icon Systems Artur Bilski",
                    "price": "152000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38341300-0",
                    "description": "Przyrządy do mierzenia wielkości elektrycznych"
                },
                {
                    "code": "38417000-1",
                    "description": "Termopary"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Odczynniki do hodowli komórkowych - 220922_06",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2022-09-22",
            "end_date": "2022-09-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w specyfikacji.\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny."
            ],
            "offer_winners": [
                {
                    "name": "INTER-CHEM POZNAŃ Sp. z o.o.",
                    "price": "1238.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "IMMUNIQ Beata Solon-Gogol",
                    "price": "804.42 PLN"
                },
                {
                    "name": "Polgen Machejko Spółka komandytowa",
                    "price": "972.98 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przeprowadzenie badań lekarskich kandydatów na kierowców zawodowych",
            "advertiser_name": "Ośrodek Szkolenia Kierowców POLDEK Dagmara Romanowicz",
            "start_date": "2022-09-20",
            "end_date": "2022-09-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. posiadają wpis do rejestru jednostek uprawnionych do wykonywania badań lekarskich prowadzonego przez Wojewódzki Ośrodek Medycyny Pracy zgodnie z wymogami ustawy z dnia 27 czerwca 1997 r. o służbie medycyny pracy (tekst jednolity Dz. U. z 2020 r. poz. 2213 z późn. zm.)\n2. posiadają uprawnienia do przeprowadzania badań lekarskich (zgodnie z § 8 ust 1 Rozporządzenia Ministra Zdrowia i Opieki Społecznej z dn. 19 grudnia 1996r. w sprawie przeprowadzenia badań lekarskich pracowników, zakresu profilaktycznej opieki zdrowotnej nad pracownikami oraz orzeczeń lekarskich wydawanych do celów przewidzianych w Kodeksie pracy – Dz. U. z 1996r poz. 2067 z późn. zm.) oraz \nposiadają uprawnienia do przeprowadzania badań lekarskich oraz wydawania orzeczeń, o których mowa w art. 75 ust. 1 pkt. 1-8 ustawy z dn. 05 stycznia 2011r. o kierujących pojazdami (Dz.U. z 2019r. poz. 341, z późn. zm.)",
                "są w stanie przeprowadzić badanie w maksymalnym terminie 21 dni od dnia zgłoszenia uczestnika projektu do badania przez Zamawiającego"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "85121000-3",
                    "description": "Usługi medyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie kosmetyczne - kurs stylizacji paznokci oraz ECDL B2 wraz z procesem walidacji i certyfikacji",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2022-09-07",
            "end_date": "2022-09-15",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Warunkiem udziału w postępowaniu jest posiadanie przez Wykonawcę niezbędnej wiedzy, potencjału, minimum dwuletniego doświadczenia w realizacji kursów w zakresie objętym Zamówieniem oraz niezbędnych wymaganych uprawnień do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa). \nSzczegółowy opis tego warunku znajduje się w \"zapytaniu ofertowym\" stanowiącym załącznik do ogłoszenia.",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Warunkiem udziału w postępowaniu jest złożenie przez Wykonawcę zobowiązania, że skieruje do realizacji zamówienia trenera/trenerów, z których każdy posiadać będzie: \n• minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem w zakresie, do którego zostaną skierowani, oraz \n• odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "1. O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\n2. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu w związku z art. 7 ust. 1 ustawy o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego z dnia 13 kwietnia 2022 r. (Dz.U z 2022 r. poz. 835). Wykonawca zobowiązany jest do złożenia w tym przedmiocie oświadczenia, które jest zawarte w formularzu oferty.",
                "Zgodnie z zapytaniem ofertowym.",
                "Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do Rejestru Instytucji Szkoleniowych. W celu wykazania spełnienia tego warunku Wykonawca załączy do oferty informację o wpisie instytucji szkoleniowej do Rejestru Instytucji Szkoleniowych) lub inny równoważny dokument potwierdzający aktualny wpis do Rejestru Instytucji Szkoleniowych."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wyższa Szkoła Społeczno-Ekonomiczna w Gdańsku Uczelnią Przyjazną",
            "advertiser_name": "Wyższa Szkoła Społeczno-Ekonomiczna w Gdańsku",
            "start_date": "2022-09-06",
            "end_date": "2022-09-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "KOSMAL WOJCIECH KOSMALA",
                    "price": "840.09 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "39121100-7",
                    "description": "Biurka"
                },
                {
                    "code": "39150000-8",
                    "description": "Różne meble i wyposażenie"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2022/13732 Zakup i dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-07-27",
            "end_date": "2022-08-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Merck Life Science Sp. z o.o.",
                    "price": "1235.30 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa wraz z montażem ogrodzenia panelowego, w związku z adaptacją terenu na potrzeby stworzenia placu zabaw przy przedszkolu Szkrabolandia",
            "advertiser_name": "Katarzyna Kwasiborska",
            "start_date": "2022-09-13",
            "end_date": "2022-09-20",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wykonawca zobowiązany jest do posiadania uprawnień do prowadzenia określonej działalności zawodowej, o ile wynika to z odrębnych przepisów. Zamawiający nie precyzuje w tym zakresie żadnych wymagań, których spełnienie Wykonawca zobowiązany jest wykazać w sposób szczególny.",
                "Wykonawca zobowiązany jest do posiadania wiedzy i doświadczenia niezbędnego do realizacji niniejszego zamówienia. Zamawiający nie precyzuje w tym zakresie żadnych wymagań, których spełnienie Wykonawca zobowiązany jest wykazać w sposób szczególny.",
                "Wykonawca musi posiadać potencjał techniczny zapewniającej wykonanie zamówienia. Zamawiający nie precyzuje w tym zakresie żadnych wymagań, których spełnienie Wykonawca zobowiązany jest wykazać w sposób szczególny.",
                "Wykonawca musi znajdować się w sytuacji ekonomicznej lub finansowej, zapewniającej wykonanie zamówienia w postaci: posiadania środków finansowych lub zdolności do realizacji zapytania. Zamawiający nie precyzuje w tym zakresie żadnych wymagań, których spełnienie Wykonawca zobowiązany jest wykazać w sposób szczególny.",
                "Oferta winna zawierać:\na) wypełniony Formularz oferty – przygotowany zgodnie ze wzorem stanowiącym załącznik nr 1 do niniejszego zapytania (w oryginale) wraz ze specyfikacją techniczną dostarczanego towaru obejmującą opis jego parametrów i poglądowe zdjęcie,\nb) oświadczenie dotyczące spełniania warunków udziału w postępowaniu, stanowiącym załącznik nr 2 do niniejszego zapytania (w oryginale),\nc) oświadczenie o braku powiązań kapitałowych i osobowych zgodnie ze wzorem stanowiącym załącznik nr 3 do niniejszego zapytania (w oryginale),\nd) oświadczenie dotyczące przesłanek wykluczenia z postępowania zgodnie ze wzorem stanowiącym załącznik nr 4 do niniejszego zapytania (w oryginale),\ne) protokół z oględzin lokalu zgodnie ze wzorem stanowiącym załącznik nr 5 do niniejszego zapytania (w oryginale), tylko w przypadku gdy oględziny te zostały przeprowadzone.\nf) pełnomocnictwo dla osoby, której prawo do reprezentacji nie wynika z dokumentów rejestrowych (odpisu z właściwego rejestru lub zaświadczenia o wpisie do ewidencji działalności gospodarczej)w przypadku, gdy oferta nie będzie składa przez mocodawcę – w oryginale lub kopii potwierdzonej za zgodność z oryginałem przez mocodawcę",
                "1. O udzielenie zamówienia nie może ubiegać się Wykonawca:\n1.1. Powiązany osobowo lub kapitałowo z Zamawiającym lub Partnerem - TWOJA NIANIA KAMILA CHABOWSKA. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym (lub odpowiednio Partnerem) lub osobami upoważnionymi do zaciągania w imieniu Zamawiającego/Partnera zobowiązań, lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n1.2. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n1.3. posiadaniu co najmniej 10% udziałów lub akcji;\n1.4. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n1.5. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia , opieki lub kurateli.\n2. wobec którego jest prowadzone postępowanie likwidacyjne, upadłościowe lub naprawcze;\n2.1. który pozostaje pod zarządem komisarycznym w świetle obowiązujących przepisów prawa polskiego, które zweryfikuje na podstawie;\n2.2. którego skazano lub którego urzędującego członka zarządu lub wspólnika skazano za przestępstwa określone w art. 165a, art. 181-188, art. 189a, art. 218-221, art. 228-230a, art. 250a, art. 258 lub art. 270-309 ustawy z dnia 6 czerwca 1997 r. –Kodeks karny (Dz. U. poz. 553, z późn. zm.), które Zamawiający zweryfikuje na podstawie informacji z Krajowego Rejestru Karnego w zakresie określonym w art. 24 ust. 1 pkt 13, 14 i 21 ustawy oraz, odnośnie skazania za wykroczenie na karę aresztu, w zakresie określonym przez zamawiającego na podstawie art. 24 ust. 5 pkt 5 i 6 ustawy, wystawionej nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert albo wniosków o dopuszczenie do udziału w postępowaniu;\n2.3. podlegający wykluczeniu z postępowania na podstawie art. 24 ust. 1 pkt. 3, 4-8, art.24 ust. 5 pkt. 1, 2, 4 i 8 ustawy Prawo zamówień publicznych;\n2.4 wykluczony z postępowań z zgodnie z art. 7 ust. 1 ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. poz. 835).\n3. W ofercie Wykonawca winien złożyć oświadczenie o braku w/w powiązań według Załącznika nr 3 i Załącznika nr 4 do niniejszego Zapytania.\n4. Zamawiający może wykluczyć Wykonawcę na każdym etapie postępowania o udzielenie zamówienia.\n5. Ofertę złożoną przez Wykonawcę wykluczonego z postępowania uznaje się za odrzuconą"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45223100-7",
                    "description": "Montaż konstrukcji metalowych"
                },
                {
                    "code": "45341000-9",
                    "description": "Wznoszenie płotów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kurs księgowości dla 1 osoby - Rachunkowość, prawo pracy, Symfonia i Płatnik.",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2022-09-12",
            "end_date": "2022-09-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Firma szkoleniowa specjalizująca się w szkoleniach księgowych z aktualnym wpisem RIS\nTrenerem może być osoba o sprawdzonej oraz aktualizowanej wiedzy i umiejętnościach w zakresie organizowania usług księgowych.",
                "Oczekiwany zakres materiału: Rachunkowość, fakturowanie, prawo pracy, podstawy ubezpieczeń, Symfonia (KPiR oraz kadry i płace), Płatnik, Polski Ład. Szkolenie w systemie stacjonarnym na terenie Gdańska dla 1 osoby.",
                "Ofertę można składać także na adres mailowy: stowarzyszenie.waga@gmail.com na podanych wzorach załączników. Dodatkowo należy dołączyć harmonogram zajęć i wypis z Rejestru Instytucji Szkoleniowych. Niezbędne jest dołączenie (skany) pięciu rekomendacji branżowych.",
                "Dostępność do programów księgowych.",
                "Stacjonarnie na terenie Gdańska. Minimalna ilość godzin zegarowych 64."
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "4800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "USŁUGI PSYCHIATRYCZNE NA RZECZ UCZESTNIKÓW/UCZESTNICZEK PROJEKTU „SYSTEM AKTYWIZACJI SPOŁECZNO-ZAWODOWEJ W GDAŃSKU – KOMPONENT USŁUG SPOŁECZNYCH.",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2022-09-29",
            "end_date": "2022-10-07",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Lekarskie studia magisterskie z ukończoną specjalizacją psychiatryczną",
                "Załącznik 1 – formularz ofertowy\nZałącznik 2 – oświadczenie o powiązaniach\nZałącznik nr 3 – klauzula informacyjna RODO\nZałącznik nr 4 – oświadczenie o niepodleganiu wykluczeniu z postępowania"
            ],
            "offer_winners": [
                {
                    "name": "INDYWIDUALNA SPECJALISTYCZNA PRAKTYKA LEKARSKA JUSTYNA WESOŁOWSKA",
                    "price": "200.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "85121270-6",
                    "description": "Usługi psychiatryczne lub psychologiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie Ofertowe na zatrudnienie Specjalisty Rynkowego – Trenera II na potrzeby Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński do realizacji projektu pt. „Menedżer Kompletny – grywalizacyjna platforma dydaktyczna, wykorzystująca komputerowe symulacje rynkowe do inteligentnego projektowania i wdrażania indywidualnych ścieżek dydaktycznych w procesie kształcenia studentów studiów ekonomicznych oraz kadry menedżerskiej” w ramach Działania 1.2 Sektorowe programy B+R, Programu Operacyjnego Inteligentny Rozwój, 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński",
            "start_date": "2022-09-30",
            "end_date": "2022-10-10",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania.",
                "Zamawiający żąda dostarczenia wraz z ofertą następujących dokumentów:\na) oświadczenie o braku podstaw do wykluczenia (Załącznik 2)\nb) oświadczenie Wykonawcy w zakresie wypełnienia obowiązków informacyjnych przewidzianych w art. 13 lub art. 14 RODO (Załącznik 3)\nc) oświadczenie o spełnianiu warunków udziału w postępowaniu (Załącznik 4)\nd) wykaz uczestnictwa (Załącznik 4.1)\ne) Dokumenty potwierdzające spełnienie warunku udziału w postępowaniu zgodnie z cz. VIII Zapytania Ofertowego.",
                "Zamawiający wymaga, aby osoba oddelegowana do realizacji zamówienia posiadała :\na) wyk. wyższe o profilu ekonomiczno – społecznym lub pokrewnym; \nZamawiający uzna warunek za spełniony na podstawie złożonego przez Wykonawcę oświadczenia o spełnianiu warunków udziału (załącznik nr 4) oraz dokumentów – np. kopii dyplomu lub innego dokumentu równoważnego, potwierdzającego wykształcenie zgodnie z brzmieniem warunku;\nb) doświadczenie w: prowadzeniu szkoleń lub/i tworzeniu programów/treści modułów szkoleniowych, przygotowywaniu planów rozwoju badanej grupy w oparciu o wyniki badań diagnostycznych, tworzeniu modeli finansowych na potrzeby programów rozwojowych opartych o symulacje rynkowe lub innym równoważnym, \n\nZamawiający uzna warunek za spełniony na podstawie złożonego przez Wykonawcę:\n• Oświadczenia o spełnianiu warunków udziału w postępowaniu (załącznik nr 4) oraz wykazu uczestnictwa w minimum 1 projekcie szkoleniowo-rozwojowym (zgodnie ze wzorem załącznika 4.1) oraz \n• Dokumentem potwierdzającym zatrudnienie (np. CV) i/lub referencjami i/lub publikacjami."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79610000-3",
                    "description": "Zapewnianie usług personelu"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Przeprowadzenie szkoleń (2 części)",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2022-09-28",
            "end_date": "2022-10-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\n-posiadają wykształcenie wyższe lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\n-posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń z tematyki będącej przedmiotem niniejszego zapytania, tj. min. 160 godzin przeprowadzonych szkoleń w okresie IX 2020 – bieżący okres (wymagana jest zarówno liczba lat jak i liczba godzin szkoleniowych) lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\n-na potwierdzenie doświadczenia należy wypełnić tabelę zawartą w formularzu ofertowym stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego oraz dołączyć dokumenty poświadczające należyte wykonanie usług",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców zobowiązany jest przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia ,\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1).\nb) Życiorys zawodowy (CV)/ portfolio Wykonawcy lub CV/ portfolio trenera wskazanego przez Wykonawcę do realizacji przedmiotu zamówienia, obrazujące wymogi zawarte w Warunkach Udziału w postępowaniu,\nc) Kopię dyplomu ukończenia studiów wyższych przez trenera/ osoby wskazane przez Wykonawcę do realizacji przedmiotu zamówienia.\nd) Dokumenty poświadczające należyte wykonanie wcześniejszych usług (z WUPu)\ne) Dokumenty rejestrowe (założycielskie) Wykonawcy np.: wpis do ewidencji działalności gospodarczej, KRS itp. (w zależności od procedury).",
                "1. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie złożonej dokumentacji, zgodnie z formułą „spełnia – nie spełnia”.\n2. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n3. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie zlecenia.\n4. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n- osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n- kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika)."
            ],
            "offer_winners": [
                {
                    "name": "IKU LTD",
                    "price": "3600.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Praktycznie dla zdrowia” – rozwój kompetencji zawodowych w ramach zintegrowanych programów kształcenia w Wyższej Szkole Zdrowia w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2020-10-09",
            "end_date": "2020-10-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "- Lektor legitymuje się wykształceniem wyższym / weryfikacja na podstawie dyplomu ukończenia studiów/\n- Lektor musi posługiwać się biegle językiem angielskim tj. poziom C1 wg Europejskiego Systemu Opisu Kształcenia Językowego /weryfikacja na podstawie certyfikatów a przypadku znajomości języka, ale nie posiadania w/w dokumentów poświadczających złożenie oświadczenia o znajomości języka angielskiego - w tym przypadku WSZ zorganizuje egzamin wewnętrzny./",
                "Lektor musi posiadać minimum 2-letnie /lub minimum 100 godzinne/ doświadczenie w prowadzeniu zajęć/szkoleń/wykładów w obszarze związanym z realizacją zamówienia /weryfikacja na podstawie referencji lub protokołów zdawczo-odbiorczych, z których wynikać będą wszystkie wymagane informacje, tj. data/okres usługi oraz tematyka/przedmiot przeprowadzonych zajęć. Dopuszczalne jest przedstawienie innych dokumentów niż powyższe pod warunkiem, że zawierać będą one potwierdzenie realizacji zamówienia przez zamawiającego, a nie tylko przez samego Wykonawcę. Dokumentem potwierdzającym doświadczenie Wykonawcy nie może być wyłącznie jego CV. Do dopuszczalnych dokumentów potwierdzających kwalifikacje należą m.in.: umowa/zamówienie wraz z potwierdzeniem zapłaty; informacja o przeprowadzeniu zajęć ze strony internetowej zleceniodawcy/organizatora, ze wskazaniem imienia i nazwiska prelegenta i planem szkolenia/zajęć wykładów oraz potwierdzenie zapłaty; potwierdzenie od kontrahenta, że od 2 lat współpracuje z Wykonawcą w danym zakresie. Do powyższych dokumentów Wykonawca złoży oświadczenie o zgodzie na przetwarzanie danych osobowych, z tym, że Wykonawca przed złożeniem ww. dokumentów dokona ich anonimizacji w ten sposób, że zakryje dane osobowe inne niż imię i nazwisko Wykonawcy oraz informacje o posiadanym doświadczeniu.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który:\n- złoży ofertę na wzorze (załącznik 1) dołączonym do niniejszej treści zamówienia wraz z kompletem wymaganych dokumentów,\n- spełni warunki udziału w postępowaniu,\n- nie jest powiązany osobowo lub kapitałowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem procedury wyboru Wykonawcy, polegające w szczególności na\na) uczestniczeniu w spółce cywilnej lub osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nWykonawca jest zobowiązany podpisać oświadczenie o braku ww. powiązań. Oświadczenie to zawarte jest w treści Formularza Oferty.",
                "Do oferty powinien zostać złożony komplet dokumentów aplikacyjnych lektora: CV, skany odbytych kursów oraz inne dokumenty potwierdzające wykształcenie i doświadczenie zawodowe. W przypadku braku kompletnej dokumentacji oferta nie będzie brana pod uwagę podczas oceny."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Postępowanie nr 35333530 na Wykonanie dokumentacji projektowej budowy sieci i przyłączy ciepłowniczych w rejonie ulicy Niepołomickiej w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2020-10-07",
            "end_date": "2020-10-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają ważną polisę ubezpieczeniową od odpowiedzialności cywilnej i zawodowej na kwotę ubezpieczenia nie niższą niż wymagana obowiązującymi przepisami.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 24 ust. 1 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 24 ust. 5 ustawy Prawo zamówień publicznych.\n3. Z udziału w postepowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SIWZ.\n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia oraz o odrzuceniu oferty, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 9 do SIWZ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim Załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SIWZ;\nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy; \ni) Wykonawca jest powiązany osobowo lub kapitałowo z Zamawiającym;\nj) jest nieważna na podstawie odrębnych przepisów.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "MP Instal Monika Papierowska",
                    "price": "45000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "HVAC – PROJEKT RUTKOWSKI JAROSŁAW",
                    "price": "49000.00 PLN"
                },
                {
                    "name": "Projmed Sp. z o.o.",
                    "price": "88000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "71322200-3",
                    "description": "Usługi projektowania rurociągów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa potencjostatów i sondy realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2020-10-07",
            "end_date": "2020-10-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n5. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                },
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup odczynników chemicznych i przedmiotów zużywalnych - zapytanie ofertowe nr 200930_03",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2020-09-30",
            "end_date": "2020-10-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.\nDostawca zobowiązany jest dołączyć do oferty karty charakterystyki odczynników w języku polskim.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Idalia Ludwikowscy Sp. J.",
                    "price": "1526.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                },
                {
                    "code": "38437000-7",
                    "description": "Pipety i akcesoria laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup lampy do pomiaru absorbancji do czytnika Tecan Spark - zapytanie ofertowe 200929_01",
            "advertiser_name": "Recepton Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2020-09-29",
            "end_date": "2020-10-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ofertę należy złożyć przez stronę Bazy Konkurencyjności.\n\nOferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie do 30 dni od dnia realizacji zamówienia i wystawienia faktury.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "TK Biotech Sp. z o. o. Sp. k.",
                    "price": "9563.73 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30237140-2",
                    "description": "Płyty główne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa odczynnika",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-09-25",
            "end_date": "2020-10-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "EurX Sp. z o. o.",
                    "price": "5555.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup suplementu do hodowli komórkowych CHO - zapytanie ofertowe nr 200930_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2020-09-30",
            "end_date": "2020-10-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz katalog, broszurę, instrukcję lub inny dokument potwierdzający specyfikację oferowanych przedmiotów.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa drobnego sprzętu laboratoryjnego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-09-29",
            "end_date": "2020-10-06",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przedstawienie oferty na realizację zajęć dydaktycznych w semestrze zimowym w roku akademickim 2020/2021 dla studentów kierunku Zarządzanie – studia I stopnia",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2020-10-01",
            "end_date": "2020-10-08",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\nprzedmioty kierunkowe:\n- posiadają minimum wykształcenie magisterskie i minimum 3 lata doświadczenia dydaktycznego lub praktycznego w obszarze prowadzonego przedmiotu lub zapewnią prowadzenie zajęć przez osobę spełniającą ten warunek,\nWeryfikacja na podstawie złożonego CV Oferenta lub w przypadku osób prawnych CV osoby/osób wskazanych przez Oferenta do realizacji zamówienia.\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu oraz kryteriów premiowanych na podstawie oświadczeń i CV Oferenta lub w przypadku osób prawnych CV osoby/osób wskazanych przez Oferenta do realizacji zamówienia, zgodnie z formułą „spełnia – nie spełnia”.\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n4. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).\n5. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie umowy."
            ],
            "offer_winners": [
                {
                    "name": "MS Consensus Mirosław Serbinowicz",
                    "price": "3648.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Paweł Janus / Kancelaria Prawna JNS Adwokat Paweł Janus",
                    "price": "3840.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Organizację i przeprowadzenie kursu zawodowego: „Rejestratorka medyczna” – min. 30h dla 1 osoby\n ,, Archiwista I stopnia’’ - min. 35h dla 1 osoby\nw ramach projektu „GPS – Gotowość Praca Samodzielność II”",
            "advertiser_name": "Towarzystwo Pomocy im. św. Brata Alberta koło gdańskie",
            "start_date": "2020-10-01",
            "end_date": "2020-10-09",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wykonawca posiada aktualny wpise do Rejestru Instytucji Szkoleniowych prowadzonym przez prowadzonego przez wojewódzki urząd pracy właściwy ze względu na siedzibę Wykonawcy.",
                "2. Wykonawca posiada wykwalifikowaną kadrą trenerów (osoba prowadząca szkolenie zawodowe musi posiadać wykształcenie wyższe/zawodowe lub certyfikaty/zaświadczenia/inne umożliwiające przeprowadzenie danego rodzaju szkolenia zawodowego lub doświadczenie umożliwiające przeprowadzenie danego wsparcia.",
                "3. Wykonawca stosuje środki techniczne i organizacyjne zapewniające ochronę przetwarzanych danych osobowych odpowiednią do zagrożeń oraz kategorii danych objętych ochroną, a w szczególności zabezpiecza dane przed ich udostępnieniem osobom nieupoważnionym, zabraniem przez osobę nieuprawnioną, przetwarzaniem z naruszeniem RODO oraz zmianą, utratą, uszkodzeniem lub zniszczeniem oraz prowadzi \n\ndokumentację opisującą sposób przetwarzania danych oraz środki, o których mowa powyżej, tj. Politykę Bezpieczeństwa i (jeżeli dotyczy) Instrukcję Zarządzania Systemem Informatycznym;",
                "4. Wykonawca posiada co najmniej 2 letnie doświadczenie w realizacji szkoleń zawodowych .",
                "5. Wykonawca nie znajduje się w upadłości bądź w likwidacji."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "12000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa prasy stolarskiej w ramach projektu - Dywersyfikacja produkcji meblowej w firmie TNT Studio Wojciech Wiśniewski poprzez wprowadzenie do produkcji nowej linii wzorniczej mebli i elementów wyposażenia pokoju dziecięcego.",
            "advertiser_name": "TNT STUDIO WOJCIECH WIŚNIEWSKI",
            "start_date": "2020-10-02",
            "end_date": "2020-10-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "WARUNEK 1\nWIEDZA I DOŚWIADCZENIE\n1. Do udziału w postępowaniu Zamawiający dopuści Dostawców, którzy złożą oświadczenie, iż posiadają niezbędną wiedzę i doświadczenie w zakresie objętym przedmiotem zamówienia. \n2. Do udziału w postępowaniu Zamawiający dopuści Dostawców, którzy w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy w tym okresie wykażą: minimum 3 należycie wykonanie dostawy przedmiotu niniejszego zapytania ofertowego o parametrach zgodnych z zapytaniem lub lepszych, na terenie Polski,. \n\nOcena spełnienia kryterium\nSpełnienie warunku weryfikowane będzie na podstawie oświadczenia, stanowiącego załącznik nr 1 do zapytania ofertowego.\nDostawca może dodatkowo w trakcie procedury wyboru zostać wezwany przez Zamawiającego, przed podpisaniem umowy dostawy sprzętu, o dostarczenie dokumentów potwierdzających spełnienie warunku (np. umowy sprzedaży lub faktury sprzedaży).",
                "WARUNEK 3\nPOTENCJAŁ FINANSOWY\nDo udziału w postępowaniu Zamawiający dopuści Dostawców, którzy złożą oświadczenie, iż w momencie realizacji przedmiotu zamówienia będą posiadali niezbędny potencjał finansowy do jego realizacji\nOcena spełnienia kryterium\nSpełnienie warunku weryfikowane będzie na podstawie oświadczenia, stanowiącego załącznik nr 1 do zapytania ofertowego.\nDostawca może dodatkowo w trakcie procedury wyboru zostać wezwany przez Zamawiającego przed podpisaniem umowy dostawy sprzętu o dostarczenie lub okazanie dokumentów potwierdzających spełnienie warunku tzn. np. sprawozdań finansowych lub dokumentów księgowych KPiR za ostatnie dwa lata obrotowe, w których Dostawca wykazał zysk netto lub zaświadczenia o braku zaległości względem ZUS i Urzędu Skarbowego z ostatnich trzech miesięcy przed złożeniem oferty.",
                "WARUNEK 2\nBRAK POWIĄZAŃ\nO zamówienie może ubiegać się Dostawca, który nie jest powiązany osobowo lub kapitałowo z Zamawiającym. \nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Dostawcy a Dostawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia kryterium\n\nSpełnienie warunku weryfikowane będzie na podstawie oświadczenia Dostawcy, stanowiącego załącznik nr 2 do zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "TECHNOLOGIEDREWNA Sp. z o.o.",
                    "price": "135000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42636100-4",
                    "description": "Prasy hydrauliczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZK/5/FG/20/Szkutnia. Dostawa materiałów i narzędzi na potrzeby projektu „Szkutnia” finansowanego w ramach Mechanizmu Finansowego EOG na lata 2014-2021 Program Edukacja EOG/19/K3/W/0035.",
            "advertiser_name": "Fundacja Gdańska",
            "start_date": "2020-10-02",
            "end_date": "2020-10-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz ofertowy wraz z formularzem rzeczowo-cenowym\n2. Oświadczenie o braku powiązań osobowych i kapitałowych",
                "1. Niniejsze zamówienie nie może być udzielone podmiotowi powiązanemu osobowo lub kapitałowo. Przez powiązania osobowe lub kapitałowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającemu czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta,\npełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa\nw linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia\nw linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Metalzbyt-Hurt Sp. z o.o.",
                    "price": "26669.15 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Metalzbyt Sp. z o.o.",
                    "price": "25283.77 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "44316400-2",
                    "description": "Drobne artykuły metalowe"
                },
                {
                    "code": "44191000-5",
                    "description": "Różne drewniane materiały budowlane"
                },
                {
                    "code": "43800000-1",
                    "description": "Urządzenia warsztatowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Praktycznie dla zdrowia” – rozwój kompetencji zawodowych w ramach zintegrowanych programów kształcenia w Wyższej Szkole Zdrowia w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2020-10-09",
            "end_date": "2020-10-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "- Lektor legitymuje się wykształceniem wyższym / weryfikacja na podstawie dyplomu ukończenia studiów/\n- Lektor musi posługiwać się biegle językiem angielskim tj. poziom C1 wg Europejskiego Systemu Opisu Kształcenia Językowego /weryfikacja na podstawie certyfikatów a przypadku znajomości języka, ale nie posiadania w/w dokumentów poświadczających złożenie oświadczenia o znajomości języka angielskiego - w tym przypadku WSZ zorganizuje egzamin wewnętrzny./",
                "Lektor musi posiadać minimum 2-letnie /lub minimum 100 godzinne/ doświadczenie w prowadzeniu zajęć/szkoleń/wykładów w obszarze związanym z realizacją zamówienia /weryfikacja na podstawie referencji lub protokołów zdawczo-odbiorczych, z których wynikać będą wszystkie wymagane informacje, tj. data/okres usługi oraz tematyka/przedmiot przeprowadzonych zajęć. Dopuszczalne jest przedstawienie innych dokumentów niż powyższe pod warunkiem, że zawierać będą one potwierdzenie realizacji zamówienia przez zamawiającego, a nie tylko przez samego Wykonawcę. Dokumentem potwierdzającym doświadczenie Wykonawcy nie może być wyłącznie jego CV. Do dopuszczalnych dokumentów potwierdzających kwalifikacje należą m.in.: umowa/zamówienie wraz z potwierdzeniem zapłaty; informacja o przeprowadzeniu zajęć ze strony internetowej zleceniodawcy/organizatora, ze wskazaniem imienia i nazwiska prelegenta i planem szkolenia/zajęć wykładów oraz potwierdzenie zapłaty; potwierdzenie od kontrahenta, że od 2 lat współpracuje z Wykonawcą w danym zakresie. Do powyższych dokumentów Wykonawca złoży oświadczenie o zgodzie na przetwarzanie danych osobowych, z tym, że Wykonawca przed złożeniem ww. dokumentów dokona ich anonimizacji w ten sposób, że zakryje dane osobowe inne niż imię i nazwisko Wykonawcy oraz informacje o posiadanym doświadczeniu.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który:\n- złoży ofertę na wzorze (załącznik 1) dołączonym do niniejszej treści zamówienia wraz z kompletem wymaganych dokumentów,\n- spełni warunki udziału w postępowaniu,\n- nie jest powiązany osobowo lub kapitałowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem procedury wyboru Wykonawcy, polegające w szczególności na\na) uczestniczeniu w spółce cywilnej lub osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nWykonawca jest zobowiązany podpisać oświadczenie o braku ww. powiązań. Oświadczenie to zawarte jest w treści Formularza Oferty.",
                "Do oferty powinien zostać złożony komplet dokumentów aplikacyjnych lektora: CV, skany odbytych kursów oraz inne dokumenty potwierdzające wykształcenie i doświadczenie zawodowe. W przypadku braku kompletnej dokumentacji oferta nie będzie brana pod uwagę podczas oceny."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Postępowanie nr 35333530 na Wykonanie dokumentacji projektowej budowy sieci i przyłączy ciepłowniczych w rejonie ulicy Niepołomickiej w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2020-10-07",
            "end_date": "2020-10-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają ważną polisę ubezpieczeniową od odpowiedzialności cywilnej i zawodowej na kwotę ubezpieczenia nie niższą niż wymagana obowiązującymi przepisami.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 24 ust. 1 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 24 ust. 5 ustawy Prawo zamówień publicznych.\n3. Z udziału w postepowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SIWZ.\n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia oraz o odrzuceniu oferty, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 9 do SIWZ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim Załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SIWZ;\nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy; \ni) Wykonawca jest powiązany osobowo lub kapitałowo z Zamawiającym;\nj) jest nieważna na podstawie odrębnych przepisów.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "MP Instal Monika Papierowska",
                    "price": "45000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "HVAC – PROJEKT RUTKOWSKI JAROSŁAW",
                    "price": "49000.00 PLN"
                },
                {
                    "name": "Projmed Sp. z o.o.",
                    "price": "88000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "71322200-3",
                    "description": "Usługi projektowania rurociągów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa potencjostatów i sondy realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2020-10-07",
            "end_date": "2020-10-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n5. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                },
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr BK20201009",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2020-10-09",
            "end_date": "2020-10-18",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Zal_2_formularz_ofertowy_008\nZal_3_oświadczenia_008"
            ],
            "offer_winners": [
                {
                    "name": "Przedsiębiorstwo Wielobranżowe \"HEMONT\" Henryk Bieniek",
                    "price": "9015.90 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Klimat Sp. z o.o.",
                    "price": "10072.42 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45331220-4",
                    "description": "Instalowanie urządzeń klimatyzacyjnych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zaprogramuj swoją przyszłość – NUTS 43 TRÓJMIEJSKI",
            "advertiser_name": "FUNDACJA \"DC EDUKACJA\"",
            "start_date": "2020-10-09",
            "end_date": "2020-10-30",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają\nniezbędne zasoby, wiedzę i umiejętności, umożliwiające realizację zamówienia, \na także znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie\nzamówienia.\n2. Przedłożą specyfikacje techniczne, certyfikaty i inne dokumenty dotyczące oferowanego przedmiotu zamówienia potwierdzające, że oferowany przedmiot zamówienia odpowiada wymaganiom określonym przez Zamawiającego.",
                "Jak wyżej",
                "Jak wyżej",
                "Jak wyżej",
                "Jak wyżej",
                "Jak wyżej",
                "Jak wyżej"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                },
                {
                    "code": "39162110-9",
                    "description": "Sprzęt dydaktyczny"
                },
                {
                    "code": "39162200-7",
                    "description": "Pomoce i artykuły szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup o dostawa odczynników.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-10-06",
            "end_date": "2020-11-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Diversej Polska Sp. z o.o.",
                    "price": "8658.35 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39830000-9",
                    "description": "Środki czyszczące"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa drobnego sprzętu laboratoryjnego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-10-15",
            "end_date": "2020-10-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "19800.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ANCHEM SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA",
                    "price": "2980.00 PLN"
                },
                {
                    "name": "Polygen Sp. z o . o.",
                    "price": "21384.00 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "34704.23 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38500000-0",
                    "description": "Aparatura kontrolna i badawcza"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie w celu wdrożenia na rynek na terenie RP, nowej na skalę światową szczepionki zapobiegającej zakażeniom broilerów kur bakteriami Campylobacter jejuni, jako głównego źródła zachorowalności ludzi na Kampylobakteriozy",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2020-10-09",
            "end_date": "2020-10-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent posiada niezbędną wiedzę i środki do wykonania zadań"
            ],
            "offer_winners": [
                {
                    "name": "BioMaxima S. A.",
                    "price": "12445.50 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Biomedico Maciej Morawski",
                    "price": "4199.00 PLN"
                },
                {
                    "name": "ImmunoMed Sylwia Nawrocka",
                    "price": "21600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        }
    ]
}