{
    "auctions": [
        {
            "auction_name": "Zakup i dostawa drobnego sprzętu laboratoryjnego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-06-15",
            "end_date": "2021-07-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "GenoPlast Biochemicals Tomasz Schroeder",
                    "price": "62136.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Zakup materiałów, odczynników oraz drobnego sprzętu na potrzeby laboratorium B+R”",
            "advertiser_name": "WDTECH Sp. z o.o.",
            "start_date": "2021-06-22",
            "end_date": "2021-07-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Załącznik nr 1 – Specyfikacja cenowa\nZałącznik nr 2 - Formularz ofertowy;\nZałącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\nZałącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych;\noraz załączniki do Formularza Ofertowego:\na) dokument rejestrowy Wykonawcy\nb) upoważnienie do podpisania oferty (jeśli dotyczy)\nc) oświadczenie każdej z osób biorących udział w przedmiotowym postępowaniu (po stronie Wykonawcy) o zapoznaniu się z treścią klauzuli informacyjnej dotyczącej przetwarzania danych osobowych."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31110000-0",
                    "description": "Silniki elektryczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przedszkole Edu Przedszkole w Gdańsku - wzrost dostępności do wysokiej jakości edukacji przedszkolnej” nr RPPM.03.01.00-IZ.00-22-001/20",
            "advertiser_name": "Magiczna Kraina Magdalena Chmarzyńska - Simelius",
            "start_date": "2022-02-11",
            "end_date": "2022-02-26",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wykonawca musi posiadać uprawnienia do wykonywania określonej działalności lub czynności jeśli przepisy prawa nakładają obowiązek posiadania takich uprawnień (weryfikacja na podstawie oświadczenia Wykonawcy stanowiącego Załącznik nr 2 niniejszego Zapytania ofertowego). Zamawiający zastrzega sobie prawo żądania przedstawienia kserokopii dokumentów potwierdzających spełnianie ww. warunku na każdym etapie postępowania.",
                "Wykonawca musi posiadać wiedzę i doświadczenie zapewniające wykonanie zamówienia (weryfikacja na podstawie oświadczenia Wykonawcy stanowiącego Załącznik nr 2 niniejszego Zapytania ofertowego).",
                "Wykonawca musi znajdować się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia (weryfikacja na podstawie oświadczenia Wykonawcy stanowiącego Załącznik nr 2 niniejszego Zapytania ofertowego).",
                "Wykonawca musi dysponować odpowiednim potencjałem kadrowym i technicznym zapewniającym wykonanie zamówienia (weryfikacja na podstawie oświadczenia Wykonawcy stanowiącego Załącznik nr 2 niniejszego Zapytania ofertowego).",
                "Wykonawca musi zapewnić minimum 12-miesięczną gwarancję."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "44411000-4",
                    "description": "Wyroby sanitarne"
                },
                {
                    "code": "44621110-3",
                    "description": "Grzejniki centralnego ogrzewania"
                },
                {
                    "code": "45400000-1",
                    "description": "Roboty wykończeniowe w zakresie obiektów budowlanych"
                },
                {
                    "code": "45421130-4",
                    "description": "Instalowanie drzwi i okien"
                },
                {
                    "code": "45431000-7",
                    "description": "Kładzenie płytek"
                },
                {
                    "code": "45431100-8",
                    "description": "Kładzenie terakoty"
                },
                {
                    "code": "45450000-6",
                    "description": "Roboty budowlane wykończeniowe, pozostałe"
                },
                {
                    "code": "45453000-7",
                    "description": "Roboty remontowe i renowacyjne"
                },
                {
                    "code": "45453100-8",
                    "description": "Roboty renowacyjne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE NR 4/ZO/RPOWP/2022/PLET - ROBOTY BUDOWLANE – prace wykończeniowe",
            "advertiser_name": "Parafia Rzymsko-Katolicka pw. św. Anny i św. Joachima",
            "start_date": "2022-02-17",
            "end_date": "2022-03-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent w związku z przedmiotem zamówienia powinien posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli ustawy nakładają obowiązek posiadania takich uprawnień.\nWarunek uznany zostanie za spełniony, jeżeli Wykonawca złoży stosowne oświadczenie w przedmiotowym zakresie zawarte w treści formularza oferty - Załącznik nr 1. Formularz ofertowy.",
                "Warunkiem udziału w postępowaniu jest wykazanie, że oferent zrealizował w okresie 5 lat poprzedzających złożenie oferty co najmniej 2 zamówienia w zakresie budowy, przebudowy, rozbudowy, remontu lub prac wykończeniowych budynku lub jego części, o wartości brutto nie mniejszej niż 1 000,00 zł. \nJako potwierdzenie spełnienia warunku oferent przedłoży wraz z ofertą wykaz co najmniej 2 dotychczas zrealizowanych zamówień na wykonanie robót budowlanych – prac wykończeniowych budynku lub jego części, o wartości brutto nie mniejszej niż 1 000,00 zł. Wykaz powinien zawierać: nazwę kontrahenta, nazwę przedmiotu zamówienia, wartość zamówienia i termin realizacji zamówienia) - Załącznik nr 3.",
                "Oferent w związku z przedmiotem i zakresem zamówienia powinien dysponować stosownym potencjałem technicznym do realizacji zamówienia.\nWarunek uznany zostanie za spełniony, jeżeli Wykonawca złoży stosowne oświadczenie w przedmiotowym zakresie zawarte w treści formularza oferty - Załącznik nr 1. Formularz ofertowy.",
                "Oferent w związku z przedmiotem i zakresem zamówienia powinien dysponować stosownym potencjałem osobowym niezbędnym do realizacji zamówienia.\nWeryfikacja spełniania przez Oferenta powyższego warunku nastąpi w oparciu o informacje podane w wykazie osób skierowanych przez Wykonawcę do realizacji zamówienia wraz z informacjami na temat ich kwalifikacji zawodowych (posiadanych uprawnień) oraz informacją o podstawie do dysponowania tymi osobami (Załącznik nr 5 do Zapytania ofertowego).",
                "Oferent w związku z przedmiotem i zakresem zamówienia powinien być w sytuacji ekonomicznej i finansowej pozwalającej na realizację zamówienia. Warunek uznany zostanie za spełniony, jeżeli Wykonawca złoży stosowne oświadczenie w przedmiotowym zakresie zawarte w treści formularza oferty - Załącznik nr 1. Formularz ofertowy.",
                "• wypełniony formularz ofertowy – Załącznik Nr 1 do Zapytania ofertowego,\n• oświadczenie o braku powiązań kapitałowych lub osobowych – Załącznik Nr 2 do Zapytania ofertowego,\n• wykaz doświadczenia w zakresie robót budowlanych – prac wykończeniowych o wartości nie mniejszej niż 40 000,00 zł (Załącznik nr 3 do Zapytania ofertowego)\n• podpisana klauzula informacyjna dotycząca przetwarzania danych osobowych (Załącznik nr 4 do Zapytania ofertowego)\n• wykaz osób skierowanych przez Wykonawcę do realizacji zamówienia wraz z informacjami na temat ich kwalifikacji zawodowych (posiadanych uprawnień) oraz informacją o podstawie do dysponowania tymi osobami (Załącznik nr 5 do Zapytania ofertowego)\n• pełnomocnictwo/umocowanie prawne dla osoby podpisującej ofertę (jeśli dotyczy).",
                "1. Zamawiający nie dopuszcza możliwość składania ofert częściowych.\n2. Zamawiający nie dopuszcza składania ofert wariantowych.\n3. Zamawiający przewiduje realizację zamówień uzupełniających.\n4. Oferent nie może być powiązany osobowo lub kapitałowo z Zamawiającym, zgodnie z treścią oświadczenia zawartego w Załączniku nr 2 Oświadczenie wykonawcy.\n5. Złożenie oferty jest jednoznaczne z zaakceptowaniem treści i warunków zapytania ofertowego.\n6. Cena ofertowa z zapytania ofertowego stanowi wartość umowy. Cena powinna obejmować koszty robót budowlanych, a także koszty wszelkich prac, bez których wykonanie zamówienia byłoby niemożliwe, tj. wszelkie prace przygotowawcze, prace porządkowe, zagospodarowanie terenu robót, uporządkowanie terenu po zakończonych pracach, wszystkie podatki i opłaty, koszty materiałów, robocizny i pracy sprzętu niezbędnego do wykonania robót oraz wszystkie inne, nie wymienione wyżej koszty, które mogą wystąpić w związku z realizacją zamówienia, którego dotyczy zapytanie ofertowe. \n7. Okres ważności oferty wynosi 60 dni licząc od daty zakończenia terminu składania ofert. \n8. Oferent ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty.\n9. Zamawiający odrzuci ofertę, jeżeli:\na) Wykonawca nie wykazał spełnienia warunków udziału w postępowaniu;\nb) treść oferty nie odpowiada wymogom ogłoszenia, a w szczególności nie odpowiada specyfikacji zamówienia określonej w Opisie przedmiotu zamówienia;\nc) oferta stanowi naruszenie uczciwej konkurencji.\n10. Zamawiający zastrzega sobie możliwość unieważnienia postępowania, a także jego odwołania oraz zakończenia postępowania bez wyboru ofert na każdym jego etapie, a Wykonawca oświadcza że nie będzie to stanowić podstawy do dochodzenia przez niego z tego tytułu żadnych roszczeń.\n11. Zamawiający może unieważnić postępowanie, w szczególności, jeżeli: \na) nie złożono żadnej oferty niepodlegającej odrzuceniu;\nb) cena najkorzystniejszej oferty przekracza kwotę, którą Zamawiający zamierzał przeznaczyć na realizację zamówienia;\nc) postępowanie jest obarczone istotną wadą, mającą lub mogącą mieć istotny wpływ na wynik postępowania o udzielenie zamówienia,\nd) w wyniku zmiany obiektywnych warunków i okoliczności, których nie można było przewidzieć, realizacja zamówienia nie leży w interesie Zamawiającego.\n12. Zamawiający zastrzega sobie możliwość, przed upływem terminu do składania ofert, zmiany zapytania ofertowego. Jeśli jest to uzasadnione zakresem zmian wprowadzonych do zapytania ofertowego, Zamawiający przedłuży termin składania ofert o czas niezbędny do uwzględnienia wprowadzonych zmian w ofertach.\n13. Zastrzega się, że wszelkie informacje, w tym wyjaśnienia i zmiany odnoszące się do przedmiotu zamówienia będą udostępniane publicznie w bazie konkurencyjności na stronie https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                },
                {
                    "code": "45400000-1",
                    "description": "Roboty wykończeniowe w zakresie obiektów budowlanych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie stacjonarne wraz z egzaminem: Pracownik biurowy z komponentem ECDL B4 i administracyjno-prawnymi aspektami prowadzenia działalności gospodarczej.",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2022-02-17",
            "end_date": "2022-02-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunkiem udziału w postępowaniu jest posiadanie przez Wykonawcę niezbędnej wiedzy, potencjału, minimum dwuletniego doświadczenia w realizacji kursów w zakresie objętym Zamówieniem oraz niezbędnych wymaganych uprawnień do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa). \nSzczegółowy opis tego warunku znajduje się w \"zapytaniu ofertowym\" stanowiącym załącznik do ogłoszenia.",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Warunkiem udziału w postępowaniu jest złożenie przez Wykonawcę zobowiązania, że skieruje do realizacji zamówienia trenera/trenerów, z których każdy posiadać będzie: \n• minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem w zakresie, do którego zostaną skierowani, oraz \n• odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym.",
                "Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do Rejestru Instytucji Szkoleniowych. W celu wykazania spełnienia tego warunku Wykonawca załączy do oferty informację o wpisie instytucji szkoleniowej do Rejestru Instytucji Szkoleniowych) lub inny równoważny dokument potwierdzający aktualny wpis do Rejestru Instytucji Szkoleniowych."
            ],
            "offer_winners": [
                {
                    "name": "T.C.S. Trójmiejskie Centrum Szkoleń Profit Plus Doradztwo Kadrowe Sp. z o.o.",
                    "price": "3429.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "3680.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie stacjonarne z egzaminem: Pracownik biurowy - podstawy kadr i płac oraz ECDL B2",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2022-03-02",
            "end_date": "2022-03-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunkiem udziału w postępowaniu jest posiadanie przez Wykonawcę niezbędnej wiedzy, potencjału, minimum dwuletniego doświadczenia w realizacji kursów w zakresie objętym Zamówieniem oraz niezbędnych wymaganych uprawnień do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa). \nSzczegółowy opis tego warunku znajduje się w \"zapytaniu ofertowym\" stanowiącym załącznik do ogłoszenia.",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Warunkiem udziału w postępowaniu jest złożenie przez Wykonawcę zobowiązania, że skieruje do realizacji zamówienia trenera/trenerów, z których każdy posiadać będzie: \n• minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem w zakresie, do którego zostaną skierowani, oraz \n• odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym.",
                "Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do Rejestru Instytucji Szkoleniowych. W celu wykazania spełnienia tego warunku Wykonawca załączy do oferty informację o wpisie instytucji szkoleniowej do Rejestru Instytucji Szkoleniowych) lub inny równoważny dokument potwierdzający aktualny wpis do Rejestru Instytucji Szkoleniowych."
            ],
            "offer_winners": [
                {
                    "name": "T.C.S. Trójmiejskie Centrum Szkoleń Włodzimierz Radwaniecki",
                    "price": "3489.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "3800.00 PLN"
                },
                {
                    "name": "Europejska Akademia Handlu i Przedsiębiorczości Robert Staluszka",
                    "price": "4600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup kursu zawodowego - stylizacja i przedłużanie paznokci. Zapytanie ofertowe nr 02/02/6.1.1/2022",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2022-02-15",
            "end_date": "2022-02-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Posiadają wpis do Rejestru Instytucji Szkoleniowych.\n2. Są uprawnieni do występowania w obrocie prawnym.\n3. Wydadzą certyfikat potwierdzający uzyskanie kwalifikacji, który spełnia warunki określone w załączniku „Lista sprawdzająca do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji”",
                "Posiadają wiedzę i doświadczenie oraz zaplecze techniczne niezbędne do wykonania zamówienia, tj. wykonali należycie co najmniej 5 usług szkoleniowych z zakresu kursów z branży BEAUTY z podaniem liczby uczestników, wartości usługi, terminu wykonania oraz podmiotu na rzecz którego usługa została wykonana.",
                "Wraz z ofertą złożone zostaną następujące oświadczenia i dokumenty:\n- kopia wpisu do Rejestru Instytucji Szkoleniowych wystawionego przez organ dokonujący wpisu.\n- oświadczenie o spełnieniu wymagań na potwierdzenie warunku wiedza, doświadczenie i potencjał techniczny - załącznik nr 2\n- lista sprawdzającą do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji” wraz z dokumentami potwierdzającymi spełnienie warunku w zakresie certyfikacji - załącznik nr 3\n- Oświadczenie o braku powiązań osobowych lub kapitałowych – załącznik nr 4",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Gdańską Fundacją Innowacji Społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "4266.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ART COLOR MODELS Jolanta Kucharzyk",
                    "price": "5400.00 PLN"
                },
                {
                    "name": "AS Professional Beauty Stanisław Szewieczek",
                    "price": "2880.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Bio/2022/10496 Zakup i sukcesywna dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-02-15",
            "end_date": "2022-03-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Bioanalytic Sp. z o.o.",
                    "price": "277862.00 PLN"
                },
                {
                    "name": "Pro-Environment Polska Sp. z o.o.",
                    "price": "244518.56 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa fabrycznie nowych urządzeń służących celom badawczym na potrzeby projektu „Opracowanie systemu przetwarzania danych pomiarowych czasu rzeczywistego w energetyce”",
            "advertiser_name": "BANKILO PROSTA SPÓŁKA AKCYJNA",
            "start_date": "2022-02-15",
            "end_date": "2022-02-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30213000-5",
                    "description": "Komputery osobiste"
                },
                {
                    "code": "30231300-0",
                    "description": "Monitory ekranowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "DOSTAWA PRZYRZĄDÓW GIMNASTYCZNYCH DO REHABILITACJI",
            "advertiser_name": "COPERNICUS Podmiot Leczniczy Sp. z o.o.",
            "start_date": "2022-02-21",
            "end_date": "2022-02-28",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Skan podpisanej oferty na Formularzu oferty (załącznik) zgodnie z Ogłoszeniem o zamówieniu (załącznik)"
            ],
            "offer_winners": [
                {
                    "name": "Powerman Sport Rusinek Janusz",
                    "price": "85400.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "\"Kal-Sport\" Paweł Kalita",
                    "price": "34888.00 PLN"
                },
                {
                    "name": "COLOSEO JUSTYNA KOTLEWSKA",
                    "price": "45385.20 PLN"
                },
                {
                    "name": "PHPU LEBA-SPORT Lech Kupran",
                    "price": "33376.00 PLN"
                },
                {
                    "name": "Pomagamy24h.pl sp. z o. o.",
                    "price": "47729.36 PLN"
                },
                {
                    "name": "RONOMED SP. Z O.O. SP.K.",
                    "price": "66360.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "37400000-2",
                    "description": "Artykuły i sprzęt sportowy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji II",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2022-02-22",
            "end_date": "2022-03-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Formularz ofertowy\nZałącznik Nr 1 - Dokument potwierdzający posiadanie wpisu do Rejestru Instytucji Szkoleniowych. \nZałącznik Nr 2 - Oświadczenie o braku powiązań.\nZałącznik Nr 3 - RODO",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące \nwarunki udziału w postępowaniu: \n1. Posiadają aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez \nWojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej.\nWykonawca zobowiązany jest do złożenia wraz z ofertą dokumentu potwierdzającego \nposiadanie ww. wpisu (jako Załącznik nr 1 do Formularza ofertowego).\n2. Nie są powiązani z Zamawiającym osobowo lub kapitałowo. Wykonawca zobowiązany jest \ndo złożenia wraz z ofertą stosownego oświadczenia (jako Załącznik Nr 2 do Formularza \nofertowego).\n\nSzczegóły w załączniku zapytanie ofertowe"
            ],
            "offer_winners": [
                {
                    "name": "T.C.S. TRÓJMIEJSKIE CENTRUM SZKOLEŃ Włodzimierz Radwaniecki",
                    "price": "9998.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "12280.00 PLN"
                },
                {
                    "name": "BUSINESS MASTERS",
                    "price": "25340.00 PLN"
                },
                {
                    "name": "LABELPOLAND.COM SZKOLENIA spółka z ograniczoną odpowiedzialnością s.k.",
                    "price": "13705.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Praktycznie dla zdrowia” – rozwój kompetencji zawodowych w ramach zintegrowanych programów kształcenia w Wyższej Szkole Zdrowia w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2021-08-31",
            "end_date": "2021-09-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca dla każdej części zapewni: \n- Trenera prowadzącego szkolenie posiadającego wykształcenie wyższe, udokumentowane doświadczenie w prowadzeniu szkoleń w wybranym zakresie (min. 2 lata doświadczenia liczone jako realizacja min. 1 szkolenia rocznie przez okres dwóch lat z rzędu lub 60 h przeprowadzonych szkoleń za okres do dwóch lat wstecz liczonych od dnia złożenia oferty).",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który:\n− posiada wiedzę i doświadczenie w realizacji szkoleń z zakresu podobnego (adekwatnego) do tematyki szkoleń stanowiących przedmiot zamówienia\nSpełnianie warunku będzie weryfikowane w oparciu o oświadczenie oferenta, zawarte w treści załącznika nr 1 do formularza „OFERTA”;\n− dysponuje osobami/trenerami zdolnymi do realizacji szkoleń stanowiących przedmiot zamówienia którzy spełniają następujące warunki: \n- posiada wykształcenie wyższe udokumentowane kserokopią dyplomu ukończenia studiów wyższych \n- posiada doświadczenie w prowadzeniu szkoleń w wybranym zakresie (min. 2 lata doświadczenia liczone jako realizacja min 1 szkolenia rocznie przez okres dwóch lat z rzędu lub 60 h przeprowadzonych szkoleń za okres do dwóch lat wstecz liczonych od dnia złożenia oferty).",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który:\nNie jest powiązany osobowo lub kapitałowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem procedury wyboru Wykonawcy, polegające w szczególności na: \na. uczestniczeniu w spółce cywilnej lub osobowej, \nb. posiadaniu co najmniej 10% udziałów lub akcji, \nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,d. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. \nWykonawca jest zobowiązany podpisać oświadczenie o braku ww. powiązań. Oświadczenie to stanowi załącznik do formularza oferty.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który:\nPosiada niezbędne kompetencje lub uprawnienia do prowadzenia określonej działalności zawodowej, o ile wynika to z odrębnych przepisów.",
                "Do oferty powinien zostać złożony komplet dokumentów tj.: plan szkolenia oraz dokumenty potwierdzające staż doświadczenia zawodowego osoby wskazanej do przeprowadzenia szkolenia (kryterium oceny oferty), przy czym CV nie może być jedynym dokumentem potwierdzającym doświadczenie Prowadzącego szkolenie."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Collegium Wratislaviense",
                    "price": "3200.00 PLN"
                },
                {
                    "name": "CUBE Piotr Janiszewski",
                    "price": "1190.00 PLN"
                },
                {
                    "name": "Szkoła Męskiego Stylu Agnieszka Świst-Kamińska",
                    "price": "1000.00 PLN"
                },
                {
                    "name": "ZESPÓŁ EKSPERTÓW MANAGER Pelczar sp. j",
                    "price": "5970.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawy pożywek hodowlanych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-09-09",
            "end_date": "2021-09-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy SzS/003/21\nZakup i dostawa kamer do budowy modułu analityczno-obliczeniowego",
            "advertiser_name": "Bioseco Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-09-07",
            "end_date": "2021-09-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Niniejsze zamówienie będzie udzielone zgodnie z Zasadą konkurencyjności opisaną w Wytycznych w zakresie kwalifikowalności wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020 z dnia 21 grudnia 2020 r.\n2. Zamawiający wszczyna postępowanie zgodnie z zasadą konkurencyjności.\n3. Do niniejszego zapytania ofertowego nie mają zastosowania przepisy Ustawy z dnia 29 stycznia 2004r. Prawo Zamówień Publicznych.\n4. Postępowanie prowadzone jest w języku polskim.\n5. Zamawiający dopuszcza możliwość składania ofert częściowych na części A i B zamówienia.\n6. Zamawiający nie przewiduje zwrotu kosztów udziału w postępowaniu.\n7. Zamawiający zastrzega sobie możliwość, przed upływem terminu do składania ofert, zmiany zapytania ofertowego bez podania przyczyny oraz do unieważnienia postępowania w każdym czasie bez podania przyczyny.\n8. W przypadku unieważnienia postępowania, Wykonawcy nie przysługuje roszczenie\n w stosunku do Zamawiającego.",
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n deklarację dotyczącą terminu dostawy sprzętu (załącznik nr 1).\n2. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n3. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy.",
                "3. W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "BTC Korporacja Paweł Zbysiński",
                    "price": "15830.10 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Szkolenie ADOBE ILLUSTRATOR dla 1 osoby",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2021-09-27",
            "end_date": "2021-10-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1.Zaświadczenie o wpisie do Rejestru Instytucji Szkoleniowych;\n2.Proponowany program/harmonogram realizacji szkoleń .\n3.Oświadczenie w zakresie wypełnienia obowiązków informacyjnych przewidzianych\nw art. 13 lub art. 14 RODO załącznik nr 5 do zapytania ofertowego.\n4.Wykonawca w celu potwierdzenia posiadania uprawnień do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania musi dysponować stosownymi dokumentami.\n5.Wzór certyfikatu/świadectwa/zaświadczenia",
                "Ofertę można składać także na adres mailowy: stowarzyszenie.waga@gmail.com, na formularzu zgłoszeniowym (wraz z załącznikami)"
            ],
            "offer_winners": [
                {
                    "name": "LABELPOLAND.COM SZKOLENIA Sp.z o.o.s.k.",
                    "price": "1500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Nova Centrum Edukacyjne",
                    "price": "2200.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 37324701 na Przebudowę sieci ciepłowniczej wysokoparametrowej kanałowej oraz preizolowanej wzdłuż ul. Powstańców Warszawskich (zakres od ul. Schuberta do ul. Beethovena) w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2021-09-27",
            "end_date": "2021-10-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.",
                "2. Ocena spełnienia warunków wymaganych od Wykonawców zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń i dokumentów, o których mowa w punkcie VI SWZ. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia ww. warunki.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 7 do SWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów.\nj) Wykonawca nie udzielił wyjaśnień dotyczących złożonej oferty w wyznaczonym przez Zamawiającego terminie.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "GPEC SERWIS Sp. z o.o.",
                    "price": "4394000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Przedsiębiorstwo Specjalistyczne \"ENERGOTERM\" Sp. z o.o",
                    "price": "4730000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                },
                {
                    "code": "71322200-3",
                    "description": "Usługi projektowania rurociągów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Unowocześnienie oferty poprzez wzornictwo sposobem na rozwój firmy Indeco Trójmiasto s.c.”",
            "advertiser_name": "SZAFYNAWYMIAR.PL DOMOSŁAW SULOWSKI JAKUB DŁUŻEWSKI SPÓŁKA CYWILNA",
            "start_date": "2021-09-28",
            "end_date": "2021-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udział w postępowaniu mogą ubiegać się Wykonawcy, którzy posiadają zdolność techniczną \ni zawodową do realizacji zamówienia.\nWarunek posiadania zdolności technicznej i zawodowej zostanie spełniony jeśli oferent przedstawi oświadczenie. Ocena zostanie dokonana poprzez analizę oświadczenia (podpis pod oświadczeniem oznacza spełnienie warunku-załącznik 2).",
                "Wypełnione:\nFormularz oferty (załącznik nr 1)\nOświadczenie oferenta (załącznik nr 2)"
            ],
            "offer_winners": [
                {
                    "name": "Rema S.A.",
                    "price": "60024.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "43812000-8",
                    "description": "Piły"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy EIC/3/2021\nświadczenie usług Full Stack Developer\ndata zamieszczenia 23.09.2021 r.",
            "advertiser_name": "Bioseco Spółka akcyjna",
            "start_date": "2021-09-23",
            "end_date": "2021-09-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                " udokumentowany udział w projektach związanych z systemem detekcji wizyjnej – min. 2 pro-jekty\n udokumentowany doświadczenie w projektach związanych z backendem aplikacji – min. 2 projekty\n udokumentowany doświadczenie w projektach związanych z frontendem aplikacji – min. 2 projekty\n znajomość systemu LINUX, w tym pisanie skryptów bash;\n znajomość technologii backend: php przynajmniej w wersji 5.6, Symfony, Slim php, mysql, doctrine, mongodb, nodejs, express, firebase, strapi, loopback, socket.io, mqtt;\n znajomość technologii frontend: react, html5, css3, javascript/es6, sass/scss, jest, redux, ramda/lodash, styled components;\n znajomość technologii mobilnych: - react native, detox, enzyme;",
                "1. Wykonawca może złożyć tylko jedna ofertę zgodną z wymaganiami określonymi w ogłoszeniu. \n2. Oferta ma być złożona wyłącznie na Formularzu oferty będącym załącznikiem nr 1 do niniejszego ogłoszenia.\n3. Wraz z formularzem oferty Wykonawca jest zobowiązany przedłożyć:\na. CV\nb. Oświadczenie potwierdzające posiadane doświadczenie, w tym wykaz realizowanych projek-tów \n1. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n2. Oferta ma być w języku polskim lub angielskim. Oferta powinna być podpisana przez osobę (oso-by) uprawnione do składania oświadczeń woli w imieniu Wykonawcy.\n3. Dokumenty są składane w formie oryginału lub kopii poświadczonej za zgodność z oryginałem przez Wykonawcę.",
                "4. W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między be-neficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub oso-bami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadze-niem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełno-mocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72000000-5",
                    "description": "Usługi informatyczne: konsultacyjne, opracowywania oprogramowania, internetowe i wsparcia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup materiałów, odczynników na potrzeby laboratorium B+R",
            "advertiser_name": "Instytut Biotechnologii i Medycyny Molekularnej",
            "start_date": "2021-09-23",
            "end_date": "2021-10-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Załącznik nr 1 – Specyfikacja cenowa\nZałącznik nr 2 - Formularz ofertowy;\nZałącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\nZałącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych;\na) dokument rejestrowy Wykonawcy\nb) upoważnienie do podpisania oferty (jeśli dotyczy);\nc) oświadczenie każdej z osób biorących udział w przedmiotowym postępowaniu (po stronie Wykonawcy) o zapoznaniu się w treścią klauzuli informacyjnej dotyczącej przetwarzania danych osobowych."
            ],
            "offer_winners": [
                {
                    "name": "MPA Mariusz Musiał",
                    "price": "324515.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Chem Applied Sławomir Lach",
                    "price": "382241.18 PLN"
                },
                {
                    "name": "LPE Astat Beata Woszczyna Miler",
                    "price": "332519.02 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o. o.",
                    "price": "305835.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Realizacja 56 filmów w ramach projektu pn.: „Stworzenie e-materiałów dydaktycznych do kształcenia ogólnego – III etap: Obszar II - język polski”; numer umowy o dofinansowanie: UDA-POWR.02.10.00-00-4009/20-00",
            "advertiser_name": "Learnetic SA",
            "start_date": "2021-08-25",
            "end_date": "2021-09-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Podpisane oświadczenie w ramach Załącznika nr 2",
                "Podpisane oświadczenie w ramach Załącznika nr 2",
                "Podpisane oświadczenie w ramach Załącznika nr 2",
                "Załącznik 1 Formularz ofertowy\nZałącznik 2 Oświadczenie o spełnianiu warunków udziału w postępowaniu\nZałącznik 3 Oświadczenie o braku powiązań osobowych lub kapitałowych\nZałącznik 4 Wykaz wykonanych co najmniej 80 filmów w okresie ostatnich 5 lat przed upływem\nterminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie",
                "Film zgodnie z Zapytaniem Ofertowym nr 2/08/2021"
            ],
            "offer_winners": [
                {
                    "name": "MILA ANTOSIK MIL- BUD",
                    "price": "285600.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "92110000-5",
                    "description": "Produkcja filmów kinowych i wideo oraz podobne usługi"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie stacjonarne: „ABC Przedsiębiorczości” wraz z komponentem ECDL (elementy grafiki) z egzaminem.",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-08-25",
            "end_date": "2021-09-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Warunkiem udziału w postępowaniu jest posiadanie przez Wykonawcę minimum dwuletniego doświadczenia w realizacji kursów w zakresie objętym Zamówieniem, tj. kursów typu „ABC Przedsiębiorczości” i ECDL obejmujących elementy grafiki. Warunek uznaje się za spełniony, jeżeli zarówno pierwszy kurs typu ABC Przedsiębiorczości, jak i pierwszy kurs ECDL dot. elementów grafiki prowadzony przez Wykonawcę rozpoczął się nie później niż 2 lata przed upływem terminu składania ofert. W celu wykazania wymaganego 2-letniego doświadczenia Wykonawca wskaże w ofercie datę rozpoczęcia pierwszych organizowanych przez siebie szkoleń w ww. zakresie.",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "2. Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do Rejestru Instytucji Szkoleniowych. W celu wykazania spełnienia tego warunku Wykonawca załączy do oferty informację o wpisie instytucji szkoleniowej do Rejestru Instytucji Szkoleniowych) lub inny równoważny dokument potwierdzający aktualny wpis do Rejestru Instytucji Szkoleniowych.",
                "Warunkiem udziału w postępowaniu jest zobowiązanie Wykonawcy, że skieruje do prowadzenia zajęć trenera/trenerów, z których każdy posiadać będzie: \n◦ wykształcenie wyższe lub certyfikat/zaświadczenie/inne dokumenty umożliwiające przeprowadzenie zajęć objętych szkoleniem, \n◦ co najmniej 2-letnie doświadczenie w prowadzeniu kursów w zakresie modułu/modułów, do którego/których zostanie/zostaną skierowany/skierowani w ramach realizacji Zamówieniem (tj. kursów typu „ABC Przedsiębiorczości” i/lub kursów ECDL obejmujących elementy grafiki).",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \n1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \n2. posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO, \n3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \n4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Dodatkowe informacje w zakresie oceny warunków udziału w postępowaniu są określone w zał. pt. \"zapytanie ofertowe\"."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Kurs prawa jazdy kat. B",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2021-08-25",
            "end_date": "2021-09-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Program teoretyczny i praktyczny, doświadczenie, organizacja egzaminu panstwowego",
                "Pojazdy sala wykładowa, plac manewrowy, materiały dydaktyczny",
                "Zajęcia teoretyczne i praktyczne (jazdy) odbywają się w godzinach popołudniowych lub w weekendy. \nOferty prosimy składać na adres mailowy : stowarzyszenie.waga@gmail.com"
            ],
            "offer_winners": [
                {
                    "name": "Oświata Lingwista Nadbałtyckie Centrum Edukacji Spz o.o.",
                    "price": "2099.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "52/2021/ZR60 Zakup i dostawa książek w wersji drukowanej",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-08-23",
            "end_date": "2021-08-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n\n1. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie Formularza Ofertowego zgodnie z formułą „spełnia – nie spełnia”. \n2. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n3. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. \nZ możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\nFormularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę brutto wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją przedmiotu zamówienia,\n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (załącznik nr 1),\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (załącznik nr 1)"
            ],
            "offer_winners": [
                {
                    "name": "OSDW AZYMUT Sp. z o.o.",
                    "price": "6960.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "OSDW AZYMUT Sp. z o.o.",
                    "price": "3678.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 4/2021/NLP - Zatrudnienie 2 osób na stanowisko Backend Developer",
            "advertiser_name": "Q&Q Sp. z o.o.",
            "start_date": "2021-08-23",
            "end_date": "2021-09-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wymaga się od Oferenta posiadania niezbędnej wiedzy i doświadczenia w realizacji podobnych projektów w ilości co najmniej dwóch zrealizowanych projektów informatycznych mających na celu automatyzację przetwarzania i analizy danych strukturalnych. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, będące częścią załącznika nr 1, oraz CV aktualne na dzień składania oferty.",
                "1) Oferta sporządzona na formularzu stanowiącym część A załącznika nr 1 do niniejszego zapytania ofertowego.\n2) Oświadczenie Oferenta o spełnianiu warunków udziału w postępowaniu na formularzu stanowiącym część B załącznika nr 1 do niniejszego zapytania ofertowego. \n3) Oświadczenie Oferenta o braku powiązań kapitałowych lub osobowych z Zamawiającym na formularzu stanowiącym część C załącznika nr 1 do niniejszego zapytania ofertowego.\n4) Wykaz kryteriów – specyfikacja wykazująca zgodność z przedmiotem zapytania ofertowego – stanowiący część D załącznika nr 1 do niniejszego zapytania ofertowego. Oferent wskazuje, że przedmiot oferowany przez niego posiada daną cechę poprzez postawienie znaku „X” w stosownym wierszu przy danej cesze. W przypadku braku posiadania danej cechy, stosowne pole w kolumnie przy danej cesze należy pozostawić puste.\n5) Dokumenty potwierdzające wymaganą od Oferenta wiedzę oraz doświadczenie zgodnie z wymogiem z pola „Wiedza i doświadczenie”\n6) Załącznik nr 2 – Oświadczenie o łącznym zaangażowaniu w projektach współfinansowanych ze środków Unii Europejskiej.\nUwaga: Niezałączenie formularza ofertowego zgodnie ze wzorem stanowiącym odpowiednio załącznik nr 1 część A, do niniejszego zapytania lub załączenie go w niewłaściwej formie lub niezgodnie z wymaganiami określonymi w zapytaniu ofertowym, będzie skutkowało odrzuceniem oferty z zastrzeżeniem pkt. 12 sekcji „Dodatkowe warunki”.",
                "1) W postępowaniu mogą wziąć udział osoby, które:\n- posiadają niezbędną wiedzę i doświadczenie oraz dysponują potencjałem technicznym do wykonania zamówienia;\n- nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych;\n- wspólnik spółki jawnej, partner lub członek zarządu spółki partnerskiej; komplementariusz spółki komandytowej oraz spółki komandytowo-akcyjnej; członek organu zarządzającego osoby prawnej nie został prawomocnie skazany za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych;\n- wobec których, sąd nie orzekł zakazu ubiegania się o zamówienia, na podstawie przepisów o odpowiedzialności podmiotów zbiorowych za czyny zabronione pod groźbą kary;\n- nie są podmiotami powiązanymi osobowo lub kapitałowo z Zamawiającym, gdzie przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Dostawcy a Dostawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOferty Dostawców, które nie będą spełniały ww. warunków zostaną odrzucone. Ocena spełnienia warunków udziału w postępowaniu zostanie dokonana wg formuły: „spełnia lub nie spełnia”, w oparciu o informacje zawarte w dokumentach i oświadczeniach dołączonych do oferty (zgodnie z wymogami Zamawiającego określonymi w niniejszym zapytaniu)."
            ],
            "offer_winners": [
                {
                    "name": "Piotr Muzioł",
                    "price": "8100.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                },
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "„Unowocześnienie oferty poprzez wzornictwo sposobem na rozwój firmy Indeco Trójmiasto s.c.”",
            "advertiser_name": "SZAFYNAWYMIAR.PL DOMOSŁAW SULOWSKI JAKUB DŁUŻEWSKI SPÓŁKA CYWILNA",
            "start_date": "2021-09-02",
            "end_date": "2021-10-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udział w postępowaniu mogą ubiegać się Wykonawcy, którzy posiadają zdolność techniczną \ni zawodową do realizacji zamówienia.\nWarunek posiadania zdolności technicznej i zawodowej zostanie spełniony jeśli oferent przedstawi oświadczenie. Ocena zostanie dokonana poprzez analizę oświadczenia (podpis pod oświadczeniem oznacza spełnienie warunku-załącznik 2).",
                "Wypełnione:\n\n1. Formularz oferty (załącznik nr 1)\n2. Oświadczenie oferenta (załącznik nr 2)"
            ],
            "offer_winners": [
                {
                    "name": "HOMAG POLSKA Sp. z o.o.",
                    "price": "567929.87 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42600000-2",
                    "description": "Obrabiarki"
                },
                {
                    "code": "42900000-5",
                    "description": "Różne maszyny ogólnego i specjalnego przeznaczenia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2021/9218 Zakup i sukcesywna dostawa mediów hodowlanych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-09-03",
            "end_date": "2021-09-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "47989.20 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wygłoszenie 15-minutowego wykładu w formie zdalnej z zakresu chemii na V Pomorskiej Uczniowskiej Konferencji Naukowej, której tematem jest „Niewidzialny świat wirusów i bakterii\", realizowanej w projekcie Zdolni z Pomorza, finansowanym w Osi Priorytetowej\n3. Działanie 3.2. Poddziałanie 3.2.2 Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020.",
            "advertiser_name": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO",
            "start_date": "2021-09-06",
            "end_date": "2021-09-14",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca musi spełniać co najmniej następujące wymaganie:\n1)Pracować jako pracownik naukowy\nWymagania dodatkowo punktowane:\na.Czynny udział w konferencjach naukowych.\nb.Doświadczenie w przygotowywaniu publikacji naukowych.\nc.Podejmowanie działań na rzecz popularyzowania nauki wśród młodzieży (np. festiwale nauki, pikniki naukowe, wykłady otwarte).\nd.Posiadanie stopnia naukowego doktora lub rozpoczęte studia doktorancki"
            ],
            "offer_winners": [
                {
                    "name": "dr inż. Bartłomiej Cieślik",
                    "price": "800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80310000-0",
                    "description": "Usługi edukacji młodzieży"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wygłoszenie 15-minutowego wykładu w formie zdalnej z zakresu nauk humanistycznych/kompetencji społecznych na V Pomorskiej Uczniowskiej Konferencji Naukowej, której tematem jest „Niewidzialny świat wirusów i bakterii\", realizowanej\nw projekcie Zdolni z Pomorza, finansowanym w Osi Priorytetowej 3. Działanie 3.2. Poddziałanie 3.2.2 Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020.",
            "advertiser_name": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO",
            "start_date": "2021-09-06",
            "end_date": "2021-09-14",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Opis\nWykonawca musi spełniać co najmniej następujące wymaganie:\n1)Pracować jako pracownik naukowy\nWymagania dodatkowo punktowane:\na.Czynny udział w konferencjach naukowych.\nb.Doświadczenie w przygotowywaniu publikacji naukowych\nc.Podejmowanie działań na rzecz popularyzowania nauki wśród młodzieży (np. festiwale nauki, pikniki naukowe, wykłady otwarte).\nd.Posiadanie stopnia naukowego doktora lub rozpoczęte studia doktoranckie"
            ],
            "offer_winners": [
                {
                    "name": "dr hab. Krzysztof Kornacki",
                    "price": "800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80310000-0",
                    "description": "Usługi edukacji młodzieży"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "najem kompletnego systemu składającego się z sondy do poboru próbek gorących gazów wraz z optycznym spektrometrem aerozolu do pomiaru wielkości cząstek (miernik zapylenia)",
            "advertiser_name": "Elfi Projekt Sp. z o.o.",
            "start_date": "2021-09-03",
            "end_date": "2021-09-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Formularz ofertowy (Załącznik nr 2)\n2. Oświadczenia Oferenta (Załącznik nr 3)"
            ],
            "offer_winners": [
                {
                    "name": "Ekohigiena Aparatura Ryszard Putyra Sp.J.",
                    "price": "180000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38341500-2",
                    "description": "Urządzenia do pomiaru zanieczyszczenia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wygłoszenie 15-minutowego wykładu w formie zdalnej z zakresu biologii na V Pomorskiej Uczniowskiej Konferencji Naukowej, której tematem jest „Niewidzialny świat wirusów i bakterii\", realizowanej w projekcie Zdolni z Pomorza, finansowanym w Osi Priorytetowej 3. Działanie 3.2. Poddziałanie 3.2.2 Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020.",
            "advertiser_name": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO",
            "start_date": "2021-09-06",
            "end_date": "2021-09-14",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca musi spełniać co najmniej następujące wymaganie:\n1) Pracować jako pracownik naukowy \n\nWymagania dodatkowo punktowane: \na. Czynny udział w konferencjach naukowych.\nb. Doświadczenie w przygotowywaniu publikacji naukowych. \nc. Podejmowanie działań na rzecz popularyzowania nauki wśród młodzieży (np. festiwale nauki, pikniki naukowe, wykłady otwarte). \nd. Posiadanie stopnia naukowego doktora lub rozpoczęte studia doktoranckie"
            ],
            "offer_winners": [
                {
                    "name": "dr hab. nauk medycznych Tomasz Smiatacz",
                    "price": "800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80310000-0",
                    "description": "Usługi edukacji młodzieży"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "59/2021/ZR60 Szkolenia 3szt.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-09-21",
            "end_date": "2021-09-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\n\n1. Posiadają wykształcenie minimum wyższe lub zapewnią prowadzenie szkolenia przez osobę - trenera spełniającego ten warunek. \n2. Wykażą znajomość tematyki będącej przedmiotem zapytania potwierdzoną ukończeniem min. 1 szkolenia/kursu z tematyki będącej przedmiotem zapytania lub zapewnią prowadzenie szkolenia przez osobę - trenera spełniającego ten warunek.\n3. Posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń z tematyki będącej przedmiotem niniejszego zapytania, tj. min. 150 godzin przeprowadzonych szkoleń w okresie VIII 2019 – VIII 2021 (wymagana jest zarówno liczba lat jak i liczba godzin szkoleniowych) lub zapewnią prowadzenie szkoleń przez osobę - trenera spełniającego te warunki. Na potwierdzenie doświadczenia należy wypełnić tabelę zawartą w formularzu ofertowym, stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego oraz dołączyć wymagane dokumenty.\n4. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie złożonej dokumentacji, zgodnie z formułą „spełnia – nie spełnia”. \n5. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n6. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie zlecenia.\n\nWykonawca do realizacji przedmiotu zamówienia może wskazać więcej niż jednego trenera. Każdy ze wskazanych trenerów musi spełniać wszystkie warunki udziału w postępowaniu. Niespełnienie przez minimum jednego trenera któregokolwiek warunku udziału w postępowaniu będzie skutkować odrzuceniem oferty.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n- osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n- kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców zobowiązany jest przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia,\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1).\nb) Kopię dyplomu ukończenia studiów wyższych przez trenera/ osoby wskazane przez Wykonawcę do realizacji przedmiotu zamówienia.\nc) Kopię certyfikatu / zaświadczenia potwierdzającego znajomość tematyki będącej przedmiotem zapytania min. 1.\nd) Kopię referencji/ innych dokumentów poświadczających należyte wykonanie usług wykazanych w tabeli w załączniku nr 1 tj. formularzu ofertowym.\n\nNiedostarczenie w terminie składania ofert wszystkich powyższych dokumentów (do każdego trenera wskazanego w ofercie do realizacji przedmiotu zamówienia) będzie skutkować odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "IKU LTD",
                    "price": "74000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Expose Sp. z o.o.",
                    "price": "114320.00 PLN"
                },
                {
                    "name": "ITszkolenia Jarosław Kapusta",
                    "price": "90400.00 PLN"
                },
                {
                    "name": "SOFTRONIC Sp. z o.o.",
                    "price": "79840.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 3/2021/1.1.1 - ekspertyza z zakresu rehabilitacji neurologicznej pacjentów niezbędna do wdrożenia ostatecznej wersji systemu C-Eye X",
            "advertiser_name": "AssisTech sp. z o.o.",
            "start_date": "2021-09-20",
            "end_date": "2021-09-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania. Opis sposobu dokonywania oceny spełnienia tego warunku: Zamawiający dokona oceny spełnienia przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie oświadczenia zawartego \nw Załączniku nr 1.",
                "2. O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy posiadają w swych zasobach osobę posiadającą wykształcenie kierunkowe z co najmniej jednej z poniższych dziedzin:\n- psychologia / psychologia kliniczna,\n- logopedia / neurologopedia,\n- medycyna\noraz posiada co najmniej 3 certyfikaty lub inne dokumenty potwierdzające posiadanie kompetencji z ogólnie pojętej neurorehabilitacji. Opis sposobu dokonywania oceny spełnienia tego warunku: Zamawiający dokona oceny spełnienia przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie weryfikacji Załącznika nr 4.",
                "3. O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy w ciągu trzech lat przed terminem składania ofert, a jeśli czas działalności zawodowej jest krótszy, to w tym okresie prowadzili terapię lub świadczyli usługi terapeutyczne na rzecz pacjentów z ograniczonymi możliwościami komunikacji, z zaburzeniami świadomości oraz z zaburzeniami funkcji poznawczych. Opis sposobu dokonywania oceny spełniania tego warunku: Zamawiający dokona oceny spełniania przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie oświadczenia zawartego w Załączniku nr 4.",
                "4. Do postępowania zostaną dopuszczeni Oferenci, którzy przedstawią oświadczenie o braku występowania powiązań pomiędzy Zamawiającym, a Oferentem. \nZamówienie nie będzie udzielane podmiotom powiązanym osobowo lub kapitałowo z Zamawiającym bez zgody instytucji będącej stroną umowy o dofinansowanie.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na: \na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOpis sposobu dokonywania oceny spełniania tego warunku: Zamawiający dokona oceny spełniania przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie analizy złożonych przez Oferenta dokumentów, w szczególności oświadczenia stanowiącego załącznik nr 3 do Zapytania Ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "Sebastian Jakubowski",
                    "price": "40000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-70764 Zakup i dostawa kolumn chromatograficznych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-09-22",
            "end_date": "2021-09-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Phenomenex LTD Deutschland",
                    "price": "8880.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "9800.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38500000-0",
                    "description": "Aparatura kontrolna i badawcza"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Nowatorskie konstrukcje specjalnego przeznaczenia jedno i dwutorowych słupów dla linii wysokich napięć wraz z układem łączności zasilanym bezpośrednio z linii wysokiego napięcia",
            "advertiser_name": "POLITECHNIKA GDAŃSKA, WYDZIAŁ ELEKTROTECHNIKI I AUTOMATYKI",
            "start_date": "2021-09-24",
            "end_date": "2021-10-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oświadczenie o braku powiązań kapitałowych i osobowych (załącznik nr 3 do ogłoszenia)"
            ],
            "offer_winners": [
                {
                    "name": "part-AD Artur Dyrda",
                    "price": "17810.10 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31711000-3",
                    "description": "Artykuły elektroniczne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "„Rozbudowa oraz unowocześnienie centrum szkolenia podyplomowego lekarzy dentystów i pozostałego personelu z branży stomatologicznej”",
            "advertiser_name": "USŁUGI PROTETYCZNE JERZY ANDRYSKOWSKI",
            "start_date": "2021-07-28",
            "end_date": "2021-08-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OFERTA WYKONAWCY -na formularzu stanowiącym załącznik nr 1 do niniejszego zapytania\nOŚWIADCZENIE O NIEPODLEGANIU WYKLUCZENIU PODMIOTU Z UDZIAŁU W POSTĘPOWANIU -na formularzu stanowiącym załącznik nr 2 do niniejszego zapytania",
                "1. W celu uniknięcia konfliktu interesów z udziału w postępowaniu wykluczone są osoby i\npodmioty powiązane z Zamawiającym. Za powiązanie rozumiane będzie powiązanie kapitałowe i osobowe z Zamawiającym (Jerzym Andryskowskim) lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego (Jerzym Andryskowskim) lub osobami (Anną Andryskowską – Ignaczak i Jerzym Andryskowskim) wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełniania w/w warunków zostanie dokonana według formuły „spełnia” / „nie spełnia”.\nZamawiający wykluczy z postępowania Wykonawców niespełniających wymaganych warunków udziału\n2. W postępowaniu mogą brać udział podmioty, które wykażą, że podmiot nie jest wyłączony z możliwości realizacji zamówienia, ponieważ nie jest powiązany osobowo oraz kapitałowo z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego oraz osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy.\n3. Zamawiający uzna, że Wykonawca spełnia warunki określone w pkt. 2 niniejszego rozdziału, jeżeli złoży oświadczenie o ich spełnieniu według załącznika nr 2 do niniejszego zaproszeni"
            ],
            "offer_winners": [
                {
                    "name": "C. WITT DENTAL SP. Z O.O.",
                    "price": "40415.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Szkolenie stacjonarne (z egzaminem): Specjalista księgowo - kadrowy z komponentem ECDL",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-07-29",
            "end_date": "2021-08-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych.",
                "1. Wykonawca oświadczy w ofercie, iż posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem (tj. modułów „program Symfonia”, „program płatni” oraz komponentu ECDL) oraz niezbędne wymagane uprawnienia do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa).",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Wykonawca skieruje do realizacji zamówienia trenera/trenerów, którzy posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem – tj. modułów/komponentów, do których zostaną skierowani - oraz odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Oświata Lingwista Nadbałtyckie Centrum Edukacji sp. z o.o.",
                    "price": "3730.16 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "4824.00 PLN"
                },
                {
                    "name": "Europejska Akademia Handlu i Przedsiębiorczości Robert Staluszka",
                    "price": "4960.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "9120.00 PLN"
                },
                {
                    "name": "Trójmiejskie Centrum Szkoleń - Profit Plus Doradztwo Kadrowe Sp.z o.o.",
                    "price": "4585.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-64058 Zakup i dostawa odczynników.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-08-12",
            "end_date": "2021-09-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "45079.75 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "38700.72 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Rozbudowa oraz unowocześnienie centrum szkolenia podyplomowego lekarzy dentystów i pozostałego personelu z branży stomatologicznej”",
            "advertiser_name": "USŁUGI PROTETYCZNE JERZY ANDRYSKOWSKI",
            "start_date": "2021-08-12",
            "end_date": "2021-08-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OFERTA WYKONAWCY -na formularzu stanowiącym załącznik nr 1 do niniejszego zapytania OŚWIADCZENIE O NIEPODLEGANIU WYKLUCZENIU PODMIOTU Z UDZIAŁU W POSTĘPOWANIU -na formularzu stanowiącym załącznik nr 2 do niniejszego zapytania",
                "1. W celu uniknięcia konfliktu interesów z udziału w postępowaniu wykluczone są osoby i\npodmioty powiązane z Zamawiającym. Za powiązanie rozumiane będzie powiązanie kapitałowe i osobowe z Zamawiającym (Jerzym Andryskowskim) lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego (Jerzym Andryskowskim) lub osobami (Anną Andryskowską– Ignaczak i Jerzym Andryskowskim) wykonującymi w imieniu Zamawiającego czynności związane\nz przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełniania w/w warunków zostanie dokonana według formuły „spełnia” / „nie spełnia”. Zamawiający wykluczy z postępowania Wykonawców niespełniających wymaganych warunków udziału2. W postępowaniu mogą brać udział podmioty, które wykażą, że podmiot nie jest wyłączony\nz możliwości realizacji zamówienia, ponieważ nie jest powiązany osobowo oraz kapitałowo z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego oraz osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy.\n3. Zamawiający uzna, że Wykonawca spełnia warunki określone w pkt. 2 niniejszego rozdziału, jeżeli złoży oświadczenie o ich spełnieniu według załącznika nr 2 do niniejszego zaproszenia."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "ALIGN TECHNOLOGY SWITZERLAND GMBH",
                    "price": "112320.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "„Rozbudowa oraz unowocześnienie centrum szkolenia podyplomowego lekarzy dentystów i pozostałego personelu z branży stomatologicznej”",
            "advertiser_name": "USŁUGI PROTETYCZNE JERZY ANDRYSKOWSKI",
            "start_date": "2021-08-12",
            "end_date": "2021-08-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OFERTA WYKONAWCY -na formularzu stanowiącym załącznik nr 1 do niniejszego zapytania \nOŚWIADCZENIE O NIEPODLEGANIU WYKLUCZENIU PODMIOTU Z UDZIAŁU W POSTĘPOWANIU -na formularzu stanowiącym załącznik nr 2 do niniejszego zapytania",
                "1. W celu uniknięcia konfliktu interesów z udziału w postępowaniu wykluczone są osoby i\npodmioty powiązane z Zamawiającym. Za powiązanie rozumiane będzie powiązanie kapitałowe i osobowe z Zamawiającym (Jerzym Andryskowskim) lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego (Jerzym Andryskowskim) lub osobami (Anną Andryskowską– Ignaczak i Jerzym Andryskowskim) wykonującymi w imieniu Zamawiającego czynności związanez przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, d) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełniania w/w warunków zostanie dokonana według formuły „spełnia” / „nie spełnia”. Zamawiający wykluczy z postępowania Wykonawców niespełniających wymaganych warunków udziału2. W postępowaniu mogą brać udział podmioty, które wykażą, że podmiot nie jest wyłączony z możliwości realizacji zamówienia, ponieważ nie jest powiązany osobowo oraz kapitałowo z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego oraz osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy.\n3. Zamawiający uzna, że Wykonawca spełnia warunki określone w pkt. 2 niniejszego rozdziału, jeżeli złoży oświadczenie o ich spełnieniu według załącznika nr 2 do niniejszego zaproszenia."
            ],
            "offer_winners": [
                {
                    "name": "NEVADENT SP Z O.O.",
                    "price": "214840.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Rozbudowa oraz unowocześnienie centrum szkolenia podyplomowego lekarzy dentystów i pozostałego personelu z branży stomatologicznej”",
            "advertiser_name": "USŁUGI PROTETYCZNE JERZY ANDRYSKOWSKI",
            "start_date": "2021-08-12",
            "end_date": "2021-08-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. W celu uniknięcia konfliktu interesów z udziału w postępowaniu wykluczone są osoby i\npodmioty powiązane z Zamawiającym. Za powiązanie rozumiane będzie powiązanie kapitałowe i osobowe z Zamawiającym (Jerzym Andryskowskim) lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego (Jerzym Andryskowskim) lub osobami (Anną Andryskowską– Ignaczak i Jerzym Andryskowskim) wykonującymi w imieniu Zamawiającego czynności związanez przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, d) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełniania w/w warunków zostanie dokonana według formuły „spełnia” / „nie spełnia”. Zamawiający wykluczy z postępowania Wykonawców niespełniających wymaganych warunków udziału2. W postępowaniu mogą brać udział podmioty, które wykażą, że podmiot nie jest wyłączony z możliwości realizacji zamówienia, ponieważ nie jest powiązany osobowo oraz kapitałowo z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego oraz osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy.\n3. Zamawiający uzna, że Wykonawca spełnia warunki określone w pkt. 2 niniejszego rozdziału, jeżeli złoży oświadczenie o ich spełnieniu według załącznika nr 2 do niniejszego zaproszenia.",
                "OFERTA WYKONAWCY -na formularzu stanowiącym załącznik nr 1 do niniejszego zapytania\n OŚWIADCZENIE O NIEPODLEGANIU WYKLUCZENIU PODMIOTU Z UDZIAŁU W POSTĘPOWANIU -na formularzu stanowiącym załącznik nr 2 do niniejszego zapytania"
            ],
            "offer_winners": [
                {
                    "name": "DENTEQ S.C. B. SZPAKOWSKI R. WYDORSKI",
                    "price": "17800.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "MACSIM SP. Z O.O.",
                    "price": "20330.00 PLN"
                },
                {
                    "name": "MEDMARKET INTERNATIONAL SP. Z O.O.",
                    "price": "17900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Rozwój spółki Hevelka w wyniku opracowania nowego projektu wzorniczego i wdrożenia na rynek innowacyjnego produktu",
            "advertiser_name": "Hevelka Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-08-13",
            "end_date": "2021-08-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Udzielenie zamówienia może ubiegać się Oferent, który posiada zdolność techniczną i zawodową zapewniającą wykonanie zamówienia.\n2. Warunek ten zostanie spełniony jeśli oferent: \na) przedstawi oświadczenie zgodnie ze wzorem będącym częścią formularza oferty, iż w okresie ostatnich 3 lat przed upływem terminu składania ofert (jeżeli okres prowadzenia działalności jest krótszy – w tym okresie) dostarczył co najmniej: 3 (trzy) formy do produkcji butelek z polimeru PLA do 2 (dwóch) różnych przedsiębiorstw.\nb) przedstawi referencje od co najmniej 2 przedsiębiorstw, dla których dostarczył wskazane w pkt. 2.a formy do produkcji butelek z polimeru PLA.\nc) przedstawi oświadczenie zgodnie ze wzorem będącym częścią formularza oferty, że posiada możliwość przeprowadzenia testów odbiorowych form do produkcji butelek na dwóch rodzajach maszyn (wtrysk i rozdmuch).\n3. Ocena zdolności technicznej i zawodowej zostanie dokonana poprzez analizę:\na) wypełnionego oświadczenia zgodnie ze wzorem będącym częścią Formularza oferty;\nb) wypełnionego załącznika nr 1 do formularza oferty\nc) referencji od co najmniej 2 przedsiębiorstw, dla których dostarczył wskazane w pkt. 2.a formy do produkcji butelek z polimeru PLA.\n4. Poprawne wypełnienie załącznika nr 1 do Formularza oferty, podpisanie oświadczenia oraz dołączenie do oferty referencji oznacza spełnienie warunku.\n5. Oferent, który nie wypełni warunku określonego w punkcie III zapytania ofertowego zostanie wykluczony z postępowania.",
                "1. Oferta powinna zostać sporządzona w języku polskim na formularzu oferty wg wzoru stanowiącego załącznik nr 1 do zapytania ofertowego. Oferta musi zawierać co najmniej: \na) pełną nazwę, adres siedziby, numer identyfikacji podatkowej oraz adres e-mail Oferenta;\nb) datę wystawienia oferty;\nc) kosztorys ofertowy (cenę netto i brutto) – w przypadku cen podanych w walucie obcej zostaną one przeliczone przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP w ostatnim dniu roboczym poprzedzającym dzień rozstrzygnięcia postępowania; \nd) okres gwarancji (w miesiącach – minimalny okres gwarancji to 24 miesiące); \ne) termin ważności oferty od ustalonej daty składania ofert (30 dni kalendarzowych); \nf) czytelny (lub opisany pieczęciami imiennymi) podpis osoby upoważnionej do reprezentacji przedsiębiorstwa, pieczątka firmowa].\n2. Do formularza oferty oferent powinien dołączyć: \na) dokumenty potwierdzające upoważnienie do reprezentacji przedsiębiorstwa Oferenta (o ile upoważnienie do reprezentacji nie jest uwidocznione w CEIDG/KRS);\nb) dokumenty potwierdzające wniesienie wadium (przy czym wadium powinno zostać skutecznie wniesione przed terminem składania ofert) – wysokość i formy wniesienia wadium zostały opisane w pkt IX niniejszego zapytania;\nc) dokumenty potwierdzające spełnienie warunków udziału w postępowaniu (zgodnie z punktem III niniejszego zapytania).",
                "1. Zamawiający wymaga od oferentów wniesienia wadium w wysokości 4 000,00 PLN (słownie: cztery tysiące złotych 00/100).\n2. Wadium należy wnieść przed upływem terminu składania ofert.\n3. Wadium może być wniesione w jednej lub kilku następujących formach: \na) pieniądzu; \nb) poręczeniach bankowych lub poręczeniach spółdzielczej kasy oszczędnościowo- -kredytowej, z tym, że poręczenie kasy jest zawsze poręczeniem pieniężnym; \nc) gwarancjach bankowych; \nd) gwarancjach ubezpieczeniowych; \ne) poręczeniach udzielanych przez podmioty, o których mowa w art. 6b ust. 5 pkt 2 ustawy z dnia 9 listopada 2000 r. o utworzeniu Polskiej Agencji Rozwoju Przedsiębiorczości (Dz. U. z 2016 r. poz. 359 i 2260 oraz 2017 r. poz. 1089).\n4. Wadium wnoszone w pieniądzu wpłaca się przelewem na rachunek bankowy wskazany przez zamawiającego (HEVELKA Spółka z ograniczoną odpowiedzialnością, ul. Bitwy Oliwskiej 14/47, 80-339 Gdańsk) o numerze 15 1050 1764 1000 0090 3087 7295 prowadzonym w banku ING BANK ŚLĄSKI S.A. z dopiskiem w tytule wpłaty: „wadium – zapytanie ofertowe nr 2/2021/POIR/HV”. Liczy się data zaksięgowania środków pieniężnych na rachunku Zamawiającego. Wadium wnoszone w pozostałych formach należy złożyć osobiście, pocztą lub przesłać skan dokumentów z dopiskiem „wadium – zapytanie ofertowe nr 2/2021/POIR/HV”.\n5. Zamawiający zwraca wadium wszystkim oferentom niezwłocznie po wyborze oferty najkorzystniejszej lub unieważnieniu postępowania, z wyjątkiem wykonawcy, którego oferta została wybrana jako najkorzystniejsza.\n6. Wykonawcy, którego oferta została wybrana jako najkorzystniejsza, zamawiający zwraca wadium niezwłocznie po zawarciu umowy.\n7. Zamawiający zwraca niezwłocznie wadium na wniosek oferenta, który wycofał ofertę przed upływem terminu składania ofert.\n8. Jeżeli wadium wniesiono w pieniądzu, zamawiający zwraca je wraz z odsetkami wynikającymi z umowy rachunku bankowego, na którym było ono przechowywane, pomniejszone o koszty prowadzenia rachunku bankowego oraz prowizji bankowej za przelew pieniędzy na rachunek bankowy wskazany przez oferenta.\n9. Zamawiający zatrzymuje wadium wraz z odsetkami, jeżeli wykonawca w odpowiedzi na wezwanie do uzupełnień, z przyczyn leżących po jego stronie, nie poprawił formularza oferty lub nie złożył wymaganych oświadczeń co spowodowało brak możliwości wybrania oferty złożonej przez wykonawcę̨ jako najkorzystniejszej.\n10. Zamawiający może zatrzymać wadium wraz z odsetkami, jeżeli wykonawca, którego oferta została wybrana:\na) odmówił podpisania umowy w sprawie zamówienia publicznego na warunkach określonych w ofercie;\nb) zawarcie umowy stało się niemożliwe z przyczyn leżących po stronie wykonawcy.\n11. Wadium wniesione w pieniądzu zamawiający przechowuje na rachunku bankowym. \n12. Wymaga się dołączenia do oferty potwierdzenia wniesienia wadium (wniesienia przed upływem terminu składania ofert).\n13. Oferta, która nie zostanie zabezpieczona wadium w wymaganej wysokości i formie oraz w wymaganym terminie, zostanie odrzucona.\n14. Wadium będzie zwracane na konto, z którego wpłynęło, o ile oferent nie wskaże innego numeru konta."
            ],
            "offer_winners": [
                {
                    "name": "POLIMER Sp. z o.o.",
                    "price": "300000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-70764 Zakup i dostawa kolumn chromatograficznych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-09-22",
            "end_date": "2021-09-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Phenomenex LTD Deutschland",
                    "price": "8880.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "9800.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38500000-0",
                    "description": "Aparatura kontrolna i badawcza"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Nowatorskie konstrukcje specjalnego przeznaczenia jedno i dwutorowych słupów dla linii wysokich napięć wraz z układem łączności zasilanym bezpośrednio z linii wysokiego napięcia",
            "advertiser_name": "POLITECHNIKA GDAŃSKA, WYDZIAŁ ELEKTROTECHNIKI I AUTOMATYKI",
            "start_date": "2021-09-24",
            "end_date": "2021-10-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oświadczenie o braku powiązań kapitałowych i osobowych (załącznik nr 3 do ogłoszenia)"
            ],
            "offer_winners": [
                {
                    "name": "part-AD Artur Dyrda",
                    "price": "17810.10 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31711000-3",
                    "description": "Artykuły elektroniczne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup materiałów, odczynników na potrzeby laboratorium B+R",
            "advertiser_name": "Instytut Biotechnologii i Medycyny Molekularnej",
            "start_date": "2021-09-23",
            "end_date": "2021-10-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego : WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Załącznik nr 1 – Specyfikacja cenowa\nZałącznik nr 2 - Formularz ofertowy;\nZałącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\nZałącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych;\na) dokument rejestrowy Wykonawcy\nb) upoważnienie do podpisania oferty (jeśli dotyczy);\nc) oświadczenie każdej z osób biorących udział w przedmiotowym postępowaniu (po stronie Wykonawcy) o zapoznaniu się w treścią klauzuli informacyjnej dotyczącej przetwarzania danych osobowych."
            ],
            "offer_winners": [
                {
                    "name": "MPA Mariusz Musiał",
                    "price": "324515.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Chem Applied Sławomir Lach",
                    "price": "382241.18 PLN"
                },
                {
                    "name": "LPE Astat Beata Woszczyna Miler",
                    "price": "332519.02 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o. o.",
                    "price": "305835.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie ADOBE ILLUSTRATOR dla 1 osoby",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2021-09-27",
            "end_date": "2021-10-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1.Zaświadczenie o wpisie do Rejestru Instytucji Szkoleniowych;\n2.Proponowany program/harmonogram realizacji szkoleń .\n3.Oświadczenie w zakresie wypełnienia obowiązków informacyjnych przewidzianych\nw art. 13 lub art. 14 RODO załącznik nr 5 do zapytania ofertowego.\n4.Wykonawca w celu potwierdzenia posiadania uprawnień do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania musi dysponować stosownymi dokumentami.\n5.Wzór certyfikatu/świadectwa/zaświadczenia",
                "Ofertę można składać także na adres mailowy: stowarzyszenie.waga@gmail.com, na formularzu zgłoszeniowym (wraz z załącznikami)"
            ],
            "offer_winners": [
                {
                    "name": "LABELPOLAND.COM SZKOLENIA Sp.z o.o.s.k.",
                    "price": "1500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Nova Centrum Edukacyjne",
                    "price": "2200.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 37324701 na Przebudowę sieci ciepłowniczej wysokoparametrowej kanałowej oraz preizolowanej wzdłuż ul. Powstańców Warszawskich (zakres od ul. Schuberta do ul. Beethovena) w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2021-09-27",
            "end_date": "2021-10-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.",
                "2. Ocena spełnienia warunków wymaganych od Wykonawców zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń i dokumentów, o których mowa w punkcie VI SWZ. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia ww. warunki.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 7 do SWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów.\nj) Wykonawca nie udzielił wyjaśnień dotyczących złożonej oferty w wyznaczonym przez Zamawiającego terminie.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "GPEC SERWIS Sp. z o.o.",
                    "price": "4394000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Przedsiębiorstwo Specjalistyczne \"ENERGOTERM\" Sp. z o.o",
                    "price": "4730000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                },
                {
                    "code": "71322200-3",
                    "description": "Usługi projektowania rurociągów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Unowocześnienie oferty poprzez wzornictwo sposobem na rozwój firmy Indeco Trójmiasto s.c.”",
            "advertiser_name": "SZAFYNAWYMIAR.PL DOMOSŁAW SULOWSKI JAKUB DŁUŻEWSKI SPÓŁKA CYWILNA",
            "start_date": "2021-09-28",
            "end_date": "2021-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udział w postępowaniu mogą ubiegać się Wykonawcy, którzy posiadają zdolność techniczną \ni zawodową do realizacji zamówienia.\nWarunek posiadania zdolności technicznej i zawodowej zostanie spełniony jeśli oferent przedstawi oświadczenie. Ocena zostanie dokonana poprzez analizę oświadczenia (podpis pod oświadczeniem oznacza spełnienie warunku-załącznik 2).",
                "Wypełnione:\nFormularz oferty (załącznik nr 1)\nOświadczenie oferenta (załącznik nr 2)"
            ],
            "offer_winners": [
                {
                    "name": "Rema S.A.",
                    "price": "60024.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "43812000-8",
                    "description": "Piły"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy EIC/3/2021\nświadczenie usług Full Stack Developer\ndata zamieszczenia 23.09.2021 r.",
            "advertiser_name": "Bioseco Spółka akcyjna",
            "start_date": "2021-09-23",
            "end_date": "2021-09-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                " udokumentowany udział w projektach związanych z systemem detekcji wizyjnej – min. 2 pro-jekty\n udokumentowany doświadczenie w projektach związanych z backendem aplikacji – min. 2 projekty\n udokumentowany doświadczenie w projektach związanych z frontendem aplikacji – min. 2 projekty\n znajomość systemu LINUX, w tym pisanie skryptów bash;\n znajomość technologii backend: php przynajmniej w wersji 5.6, Symfony, Slim php, mysql, doctrine, mongodb, nodejs, express, firebase, strapi, loopback, socket.io, mqtt;\n znajomość technologii frontend: react, html5, css3, javascript/es6, sass/scss, jest, redux, ramda/lodash, styled components;\n znajomość technologii mobilnych: - react native, detox, enzyme;",
                "1. Wykonawca może złożyć tylko jedna ofertę zgodną z wymaganiami określonymi w ogłoszeniu. \n2. Oferta ma być złożona wyłącznie na Formularzu oferty będącym załącznikiem nr 1 do niniejszego ogłoszenia.\n3. Wraz z formularzem oferty Wykonawca jest zobowiązany przedłożyć:\na. CV\nb. Oświadczenie potwierdzające posiadane doświadczenie, w tym wykaz realizowanych projek-tów \n1. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n2. Oferta ma być w języku polskim lub angielskim. Oferta powinna być podpisana przez osobę (oso-by) uprawnione do składania oświadczeń woli w imieniu Wykonawcy.\n3. Dokumenty są składane w formie oryginału lub kopii poświadczonej za zgodność z oryginałem przez Wykonawcę.",
                "4. W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między be-neficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub oso-bami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadze-niem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełno-mocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72000000-5",
                    "description": "Usługi informatyczne: konsultacyjne, opracowywania oprogramowania, internetowe i wsparcia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Rozbudowa oraz unowocześnienie centrum szkolenia podyplomowego lekarzy dentystów i pozostałego personelu z branży stomatologicznej”",
            "advertiser_name": "USŁUGI PROTETYCZNE JERZY ANDRYSKOWSKI",
            "start_date": "2021-07-28",
            "end_date": "2021-08-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OFERTA WYKONAWCY -na formularzu stanowiącym załącznik nr 1 do niniejszego zapytania\nOŚWIADCZENIE O NIEPODLEGANIU WYKLUCZENIU PODMIOTU Z UDZIAŁU W POSTĘPOWANIU -na formularzu stanowiącym załącznik nr 2 do niniejszego zapytania",
                "1. W celu uniknięcia konfliktu interesów z udziału w postępowaniu wykluczone są osoby i\npodmioty powiązane z Zamawiającym. Za powiązanie rozumiane będzie powiązanie kapitałowe i osobowe z Zamawiającym (Jerzym Andryskowskim) lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego (Jerzym Andryskowskim) lub osobami (Anną Andryskowską – Ignaczak i Jerzym Andryskowskim) wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełniania w/w warunków zostanie dokonana według formuły „spełnia” / „nie spełnia”.\nZamawiający wykluczy z postępowania Wykonawców niespełniających wymaganych warunków udziału\n2. W postępowaniu mogą brać udział podmioty, które wykażą, że podmiot nie jest wyłączony z możliwości realizacji zamówienia, ponieważ nie jest powiązany osobowo oraz kapitałowo z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego oraz osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy.\n3. Zamawiający uzna, że Wykonawca spełnia warunki określone w pkt. 2 niniejszego rozdziału, jeżeli złoży oświadczenie o ich spełnieniu według załącznika nr 2 do niniejszego zaproszeni"
            ],
            "offer_winners": [
                {
                    "name": "C. WITT DENTAL SP. Z O.O.",
                    "price": "40415.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zestaw do filtracji oraz filtry - zapytanie ofertowe 210805_02",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-08-05",
            "end_date": "2021-08-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia, termin płatności od dnia wystawienia faktury.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie do 30 dni od dnia realizacji zamówienia i wystawienia faktury.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "System Aktywizacji Społeczno zawodowej w Gdańsku",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2021-08-02",
            "end_date": "2021-08-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Orientacyjny harmonogram: rok 2021 ok. 100 sztuk, rok 2023 ok.100 sztuk.\nTransport w Gdańsku. Mile widziana oferta wegańska do wyboru."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "55500000-5",
                    "description": "Usługi bufetowe oraz w zakresie podawania posiłków"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2022/11234 Zakup i sukcesywna dostawa odczynników.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-03-21",
            "end_date": "2022-04-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "14800.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "22800.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup laboratoryjnych materiałów zużywalnych - zapytanie ofertowe 220523_02",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2022-05-23",
            "end_date": "2022-06-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "66.80 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Th. Geyer Polska Sp. z o. o.",
                    "price": "130.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38437000-7",
                    "description": "Pipety i akcesoria laboratoryjne"
                },
                {
                    "code": "18424300-0",
                    "description": "Rękawice jednorazowe"
                },
                {
                    "code": "38437000-7",
                    "description": "Pipety i akcesoria laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2022/11231 Zakup i sukcesywna dostawa odczynników.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2022-04-11",
            "end_date": "2022-05-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "16800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie stacjonarne (z egzaminem UDT): operator wózków jezdniowych podnośnikowych",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2022-06-09",
            "end_date": "2022-06-17",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych.",
                "Wykonawca oświadczy w ofercie, iż posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem oraz niezbędne wymagane uprawnienia do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa). \nSzczegółowe zasady oceny spełnienia tego warunku są określone w załączniku pt. \"zapytanie ofertowe\".",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Warunkiem udziału w postępowaniu jest złożenie przez Wykonawcę zobowiązania, że skieruje do realizacji zamówienia trenera/trenerów, z których każdy posiadać będzie: \n• minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem,\n• odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Konsultacje i porady eksperckie w zakresie badań nad właściwościami immunomodulującymi związków rozwijanych przez Recepton Sp. z o.o. oraz interpretacje danych pod kątem aktywności biologicznej, profilu farmakologicznego i mechanizmów działania kandydatów na leki - zapytanie ofertowe 220607_03.",
            "advertiser_name": "Recepton Spółka z Ograniczoną Odpowiedzialnością",
            "start_date": "2022-06-07",
            "end_date": "2022-06-17",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Oferta powinna zawierać:\n- CV oraz kserokopie dokumentów potwierdzających posiadane wykształcenie, doświadczenie i kwalifikacje potwierdzone za zgodność z oryginałem oraz wykaz publikacji jeśli dotyczy.\n- wypełnione i podpisane oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym, którego wzór stanowi załącznik do niniejszego zapytania ofertowego.\n- wypełnione i podpisane oświadczenie o łącznym zaangażowaniu zawodowym, którego wzór stanowi załącznik nr 2 do niniejszego zapytania ofertowego\n- wypełniony formularz ofertowy, stanowiący załącznik nr 3 niniejszego postępowania."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE Nr 3/22\nREMONT DACHU, REMONT KOMINÓW, IZOLACJA FUNDAMENTU w budynku przy ul. Małomiejska 39C w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2022-06-03",
            "end_date": "2022-06-20",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\na) Posiadają niezbędną wiedzę i doświadczenie;\nwarunek zostanie spełniony, jeżeli Wykonawca udokumentuje doświadczenie obejmujące należyte wykonanie w okresie ostatnich 5 (pięć) lat przed terminem składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej 2 (dwie) inwestycje polegającą na wykonaniu remontu dachu, remontu kominów oraz izolacji fundamentu w budynku - lista (wraz z załącznikami) wykonanych przez Oferenta prac stanowi załącznik nr 4 do niniejszego zapytania ofertowego. Oświadczenie winno zostać podpisane przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę. Dowodem potwierdzającym należycie wykonanego zamówienia są referencje, protokoły odbioru lub inne dokumenty o podobnej wartości dowodowej.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\nb) Dysponują osobami zdolnymi do wykonania zamówienia:\nWarunek zostanie spełniony jeżeli Wykonawca wykaże, że dysponuje osobami zdolnymi do sprawowania samodzielnych funkcji technicznych w budownictwie w zakresie kierowania robotami budowlanymi, tj:\nkierownika budowy posiadającym:\n- ważne na dzień składania wniosków o dopuszczenie do udziału w postępowaniu uprawnienia do kierowania robotami budowlanymi objętymi przedmiotem zamówienia w specjalności konstrukcyjno-budowlanej w rozumieniu Ustawy Prawo budowlane z dnia 7 lipca 1994 roku (tekst jednolity: Dz.U. z 2020 r. poz.1333 z późn.zm.) oraz Rozporządzenia Ministra Transportu i Budownictwa z dnia 11 września 2014 r. w sprawie samodzielnych funkcji technicznych w budownictwie (Dz.U. z 2014 r., poz.1278),\n- aktualne zaświadczenie o przynależności do właściwej izby samorządu zawodowego, zgodnie z ustawą z dnia 15 grudnia 2000 r. o samorządach zawodowych architektów oraz inżynierów budownictwa (Dz.U. z 2016r., poz.1725).\nZamawiający dopuszcza posiadanie uprawnień budowlanych, które zostały wydane na podstawie wcześniejszej obowiązujących przepisów oraz odpowiadające im uprawnienia wydane obywatelom państw Europejskiego Obszaru Gospodarczego oraz Konfederacji Szwajcarskiej, z zastrzeżeniem zapisów Ustawy o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej. Dopuszcza się również posiadanie równoważnych kwalifikacji, zdobytych w innych państwach, na zasadach określonych w art.12a oraz innych przepisów ustawy Prawo budowlane (tekst jednolity: Dz.U. z 2018 r. poz. 1202), a także ustawy z dnia 22 grudnia 2015r. o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej (Dz.U. z 2016 r. poz.65).\nDowodem potwierdzenia kwalifikacji zawodowych, osób zdolnych do wykonania zamówienia określonym w punkcie V.3b zapytania ofertowego, niezbędnych do wykonania zamówienia są odpowiednie dokumenty dołączone do Wykazu osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia stanowiącego załącznik nr 5 i podpisanego przez osobę uprawnioną do reprezentowania Wykonawcy.",
                "Zamawiający wymaga aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie mniejszą niż 250 000,00 PLN (słownie: dwieście pięćdziesiąt tysięcy złotych). Warunek zostanie spełniony jeżeli Wykonawca załączy do oferty dokument potwierdzający, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną określoną przez Zamawiającego oraz dowód opłaconej polisy ubezpieczeniowej/dokumentu ubezpieczenia. Wymóg opłacenia polisy ubezpieczeniowej/dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawianiu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 7 do zapytania ofertowego.",
                "Wykonawcy ubiegający się o udzielenie przedmiotowego zamówienia zobowiązani są złożyć następujące dokumenty;\na) formularz ofertowy sporządzony wg wzoru stanowiącego załącznik nr 6 do niniejszego zapytania ofertowego wraz z załącznikami,\nb) kosztorys ofertowy – kosztorys szczegółowy z wykazami składników cenotwórczych (R,Kp, Kz i Z) oraz cenami materiałów zastosowanymi w kosztorysie ofertowym. Kosztorys ma charakter poglądowy i nie rodzi skutków prawno-finansowych dla stron, a jedyną cena wiążąca oferenta jest kwota wpisana w formularz ofertowy (załącznik nr 6) sporządzona na podstawie całości dokumentacji przetargowej. Odstępstwa kosztorysów od przedmiarów nie będą skutkowały odrzuceniem oferty,\nc) oświadczenie o braku powiązań z Zamawiającym wg wzoru stanowiącego załącznik nr 7 do niniejszego zapytania ofertowego,\nd) zaakceptowany /zaparafowany/ projekt umowy stanowiący załącznik nr 8 do niniejszego zapytania ofertowego,\ne) wykaz osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia wg wzoru załącznik nr 5,\nf) lista zrealizowanych prac w okresie ostatnich 5 lat, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, co najmniej 2 inwestycje polegające na wykonaniu remontu dachu oraz kominów i wykonaniu izolacji fundamentu budynku wraz z załącznikami – wg wzoru załącznik nr 4,\ng) klauzula informacyjna z art.13 RODO – podpisany załącznik nr 9,\nh) informacja dotycząca przetwarzania danych osobowych osób kontaktowych, pełnomocników, reprezentantów – podpisany załącznik nr 11,\ni) pełnomocnictwo do działań w imieniu Wykonawcy – jeśli dotyczy/oryginał lub kopia poświadczona notarialnie za zgodność z oryginałem/,\nj) dokument potwierdzający, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną określoną przez Zamawiającego oraz dowód opłaconej polisy ubezpieczeniowej/dokumentu ubezpieczenia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "1.",
                    "description": "Przedmiotem zamówienia jest; - remont dachu, - remont kominów, - izolacja fundamentu w budynku przy ul. Małomiejska 39C w Gdańsku 2. Kod CPV /nazwa kodu CPV 45000000-7 /roboty budowlane/ Kody CPV pomocnicze 44212310-5 /rusztowania/ 45111300-1 /roboty rozbiórkowe/ 45111200-0 /roboty w zakresie przygotowania terenu pod budowę i roboty ziemne/ 45320000-6 /roboty izolacyjne/ 45261910-6 /naprawa dachów/ 45261210-9 /wykonanie pokryć dachowych/ 45262500-6 /roboty murarskie i murowe/ 45111220-6 /roboty w zakresie usuwania gruzu / 3. Szczegółowe określenie przedmiotu zamówienia zawiera: - Przedmiar stanowiący załącznik nr 1 do zapytania ofertowego, - Projekt stanowiący załącznik nr 2 do zapytania ofertowego, - Projekt dachu i izolacji stanowiący załącznik nr 2A do zapytania ofertowego, - Projekt komina stanowiący załącznik nr 2B do zapytania ofertowego. 4. Zamawiający posiada dokumenty administracyjne wydane przez wydane przez Prezydenta Miasta Gdańska Decyzja WUiA -V.6740.262-2-2021.MAM.96968 z dnia 2021-10-19 pozwolenie na budowę, stanowiącą załącznik nr 3 do zapytania ofertowego. 5. Informację o rozwiązaniach równoważnych stosowanych przy opisie przedmiotu zamówienia zawiera załącznik nr 10 do zapytania ofertowego. 6. Informację dotyczącą przetwarzania danych osobowych osób kontaktowych, pełnomocników, reprezentantów zawiera załącznik nr 11 do zapytania ofertowego. 7. Zaleca się, aby Wykonawca zapoznał się z lokalnymi warunkami realizacji przedmiotu zamówienia oraz zdobył wszelkie informacje niezbędne do właściwego przygotowania oferty i prawidłowego wykonania robót objętych przedmiotem zamówienia. Wszelkie utrudnienia wynikające z warunków realizacji przedmiotu zamówienia należy uwzględnić w cenie podanej w ofercie. Zamawiający zaleca Wykonawcom dokonanie wizji lokalnej w terenie przed przystąpieniem do przygotowania oferty, celem sprawdzenia warunków związanych z wykonaniem prac będących przedmiotem zamówienia oraz celem uzyskania wszelkich dodatkowych informacji koniecznych i przydatnych do oceny prac, gdyż wyklucza się możliwość roszczeń Wykonawcy z tytułu błędnego skalkulowania ceny lub pominięcia elementów niezbędnych do wykonania zamówienia. Koszty związane z przeprowadzeniem wizji w terenie ponosi Wykonawca. Wizje lokalną można odbyć za wcześniejszym porozumieniem z przedstawicielem Zamawiającego. TERMIN REALIZACJI UMOWY: Przedmiot całego zamówienia Wykonawca zobowiązany jest wykonać w terminie do dnia 30-12-2022 r."
                },
                {
                    "code": "44212310-5",
                    "description": "Rusztowania"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Kurs wizualizacji architektonicznych 3dsmax, zorganizowania i realizacji kursów/ szkoleń zawodowych wraz z egzaminami zewnętrznymi dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2022-05-15",
            "end_date": "2022-05-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia",
                "a. aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopia potwierdzona za zgodność z oryginałem;\nb. oświadczenie o ilości osób przeszkolonych w danym zakresie w ciągu ostatnich dwóch lat, a na wezwanie zamawiającego kopie właściwych dokumentów potwierdzających posiadanie minimum dwuletniego doświadczenia w realizacji kursów/ szkoleń zawodowych (m.in. referencje, kopie umów itp.);\nc. aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert."
            ],
            "offer_winners": [
                {
                    "name": "STREFA ROZWOJU Danuta Rynkiewicz",
                    "price": "3090.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE Z DNIA 12.04.2022 NA ZAKUP CYFROWEGO PLOTERA TNĄCEGO Z AUTOMATYCZNYM PODAWANIEM I ODBIERANIEM MEDIÓW W RAMACH PODDZIAŁANIA 3.2.2 KREDYT NA INNOWACJE TECHNOLOGICZNE PROGRAMU OPERACYJNEGO INTELIGENTNY ROZWÓJ WSPÓŁFINANSOWANEGO ZE ŚRODKÓW EUROPEJSKIEGO FUNDUSZU ROZWOJU REGIONALNEGO, NR PROJEKTU: POIR.03.02.02-00-1778/19",
            "advertiser_name": "Bluejet spółka z ograniczoną odpowiedzialnością",
            "start_date": "2022-04-12",
            "end_date": "2022-05-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Uprawnienia do wykonywania określonej działalności lub czynności\n1. W postępowaniu mogą wziąć udział Oferenci, którzy: \na) Posiadają niezbędne uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy wymagają obowiązek posiadania takich uprawnień. \nb) Nie wszczęto wobec nich postępowania o ogłoszenie upadłości/likwidacji lub co do których nie ogłoszono upadłości/likwidacji.\nc) Nie posiadają zaległości wobec Zakładu Ubezpieczeń Społecznych ani Urzędu Skarbowego. \n2. Poświadczeniem spełnienia warunków jest podpisanie oświadczenia stanowiącego element Formularza Oferty (załącznik nr 1). \n3. Zamawiający dokona oceny spełnienia wyżej opisanych warunków udziału w postępowaniu zgodnie z formułą spełnia/nie spełnia na podstawie dokumentów i oświadczeń załączonych do złożonej oferty.",
                "Wiedza i doświadczenie\n1. Dla uznania, że Oferent spełnia warunek posiadania odpowiedniej wiedzy i doświadczenia umożliwiającego realizację przedmiotu zapytania ofertowego, Zamawiający wymaga złożenia oświadczenia (Załącznik nr 4), podpisanego ze świadomością odpowiedzialności karnej za składanie fałszywych oświadczeń. Przez odpowiednią wiedzę i doświadczenie należy rozumieć dostarczenie i montaż w latach 2017 – 2022 minimum 5 analogicznych cyfrowych ploterów tnących na terenie Unii Europejskiej, o parametrach zbliżonych do niniejszego zapytania.",
                "Potencjał techniczny\n1. Zamawiający nie precyzuje w tym zakresie żadnych wymagań, których spełnienie Oferent jest zobowiązany wykazać w sposób szczegółowy.",
                "Osoby zdolne do wykonania zamówienia\n1. Zamawiający nie precyzuje w tym zakresie żadnych wymagań, których spełnienie Oferent jest zobowiązany wykazać w sposób szczegółowy.",
                "Sytuacja ekonomiczna i finansowa\n1. Zamawiający wymaga aby Oferent znajdował się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia we wskazanych terminach. Warunek będzie weryfikowany na podstawie: \na) oświadczenia o znajdowaniu się w sytuacji ekonomicznej i finansowej zapewniającej należyte wykonanie zamówienia podpisanego ze świadomością odpowiedzialności karnej za składanie fałszywych oświadczeń, którego wzór stanowi załącznik nr 4 do zapytania ofertowego.",
                "Lista wymaganych dokumentów/oświadczeń\n1. W celu potwierdzenia braku podstaw wykluczenia Oferenta z udziału w postępowaniu, zamawiający wymaga dostarczenia następujących dokumentów: \na) Wypełniony i podpisany formularz ofertowy (Załącznik nr 1) \nb) Uzupełnione i podpisane oświadczenie o braku przesłanek do wykluczenia z postępowania (Załącznik nr 3) \nc) Uzupełnione i podpisane oświadczenie o sytuacji ekonomicznej, zasobach ludzkich, deklaracji dostaw i montażu urządzeń (Załącznik nr 4) \nd) Specyfikacja techniczna/katalog pozwalająca na pełną i jednoznaczną ocenę zgodności oferowanych przedmiotów oraz ich parametrów z wymogami zapytania ofertowego. \ne) Aktualny odpis z właściwego rejestru (KRS) lub aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert \nf) Oświadczenie o niezaleganiu z podatkami do Urzędu Skarbowego (Załącznik nr 6)\ng) Oświadczenie o niezaleganiu ze składami ZUS (Załącznik nr 7)",
                "Dodatkowe warunki udziału\n1. Zamawiający dopuszcza możliwość korygowania drobnych błędów i oczywistych omyłek pisarskich oraz rachunkowych w treści ofert za wiedzą i zgodą Oferenta. \n2. W niniejszym postępowaniu wszelkie oświadczenia, wnioski, zawiadomienia oraz informacje Zamawiający i Oferent przekazują pisemnie lub za pośrednictwem poczty e-mail, z wyłączeniem sytuacji w których oferta została złożona w formie pisemnej w zamkniętej kopercie, w miejscu i do upływu terminu składania ofert. Za formę e-mail uważa się dokumenty podpisane przez upoważnioną lub uprawomocnioną do występowania w imieniu Oferenta osobę/osoby, zeskanowane i przesłane jako załączniki. W przypadku oświadczeń, wniosków, zawiadomień oraz informacji przekazywanych drogą elektroniczną, każda ze stron na żądanie drugiej niezwłocznie potwierdza fakt ich otrzymania. Dane teleadresowe Zamawiającego zostały podane w treści niniejszego zapytania ofertowego. \n3. Oferent może zwrócić się do Zamawiającego o wyjaśnienie treści zawartych w niniejszym zapytaniu ofertowym, a Zamawiający udzieli wyjaśnień niezwłocznie, pod warunkiem, że wniosek o wyjaśnienie treści wpłynął do Zamawiającego nie później niż do końca dnia, w którym upływa połowa wyznaczonego terminu składania ofert. \n4. Jeżeli wniosek o wyjaśnienie treści zapytania ofertowego wpłynął po upływie terminu składania wniosku lub dotyczy udzielonych wyjaśnień, Zamawiający może udzielić wyjaśnień albo pozostawić wniosek bez rozpatrzenia. \n5. Zamawiający jednocześnie przekazuje treść wyjaśnień i/lub pytań i odpowiedzi wszystkim Oferentom, którym przekazano niniejsze zapytanie ofertowe i zamieszcza je na stronie internetowej, na której udostępniono zapytanie, bez ujawniania źródła zapytania. \n6. W uzasadnionych przypadkach Zamawiający może przed upływem terminu składania ofert zmienić treść niniejszego zapytania ofertowego, jak i przedłużyć termin składania i oceny ofert. Dokonaną zamianę zapytania ofertowego Zamawiający przekazuje niezwłocznie wszystkim Oferentom, którym przekazano zapytanie ofertowe, a ponadto zamieszcza ją także na stronach na których zapytanie ofertowe jest udostępnione, a w przypadku konieczności zmiany ogłoszenia o zamówieniu także w publikatorze, gdzie ogłoszenie zamieszczono."
            ],
            "offer_winners": [
                {
                    "name": "Digiprint PL Sp. z o.o. Sp. K.",
                    "price": "1971752.80 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30232100-5",
                    "description": "Drukarki i plotery"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe 1.2/HotHybrids/2022 \n\nna dostawę drobnego sprzętu laboratoryjnego na potrzeby realizacji projektu\n\nw związku z realizacją projektu „Pionieering hybrid materials for CO2 photoconversion” (nr: NOR/SGS/HotHybrids/0130/2020-00) finansowanego z Mechanizmu Finansowego Europejskiego Obszaru Gospodarczego (EOG) oraz Norweskiego Mechanizmu Finansowego 2014-2021.",
            "advertiser_name": "Uniwersytet Gdański, Wydział Chemii",
            "start_date": "2022-05-16",
            "end_date": "2022-05-30",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Zamawiający zastrzega, że oferty mogą złożyć wyłącznie Oferenci, którzy:\n1. Posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania, do wykonywania działalności, objętej zamówieniem.\n2. Posiadają przedstawiciela, dedykowanego do kontaktu z Zamawiającym z wykształceniem z dziedziny chemii (lub pokrewnej), który będzie sprawował kontrole merytoryczną nad prawidłową realizacją zamówień, w tym konsultował kwestie związane z ewentualnymi produktami równoważnymi/zamiennymi.\n3. Akceptują treść umowy załączonej do Zapytania ofertowego (Załącznik nr 2).\n4. Złożą oświadczenie o braku powiązań pomiędzy podmiotami współpracującymi (Załącznik nr 3).\n\nZ postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\ne) pozostawaniu z Zamawiającym w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności tych osób.",
                "1. Każdy Oferent może złożyć tylko jedną ofertę.\n2. Ofertę należy przygotować ściśle według wymagań określonych w niniejszym zapytaniu.\n3. Oferta musi być podpisana przez osoby upoważnione do reprezentowania Oferenta.\n4. Upoważnienie osób podpisujących ofertę do jej podpisania musi bezpośrednio wynikać z dokumentów dołączonych do oferty. Oznacza to, że jeżeli upoważnienie takie nie wynika wprost z dokumentu stwierdzającego status prawny Oferenta (odpisu z właściwego rejestru lub zaświadczenia o wpisie do ewidencji działalności gospodarczej) to do oferty należy dołączyć oryginał lub poświadczoną za zgodność z oryginałem kopię stosownego pełnomocnictwa wystawionego przez osoby do tego upoważnione. Pełnomocnictwo przesłane drogą elektroniczną w formie skanu podpisanego dokumentu lub opatrzone podpisem kwalifikowanym uznawane jest przez Zamawiającego jako oryginał.\n5. Wzory dokumentów / oświadczeń dołączonych do niniejszego zapytania powinny zostać wypełnione przez Oferenta i dołączone do oferty.\n6. Koszt przygotowania i dostarczenia oferty pokrywa Oferent.",
                "1. W przypadku, gdy dokumenty podpisywane są przez osobę/osoby do reprezentacji Oferenta inną/inne niż wskazaną/wskazane w dokumencie rejestracyjnym Oferenta, do oferty należy dołączyć pełnomocnictwo do reprezentowania Oferenta w postępowaniu o udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy w sprawie zamówienia.\n2. Podpisane przez osoby upoważnione załączniki:\na) załącznik nr 1 – uzupełniony formularz ofertowy,\nb) załącznik nr 3 - oświadczenie o braku powiązań pomiędzy podmiotami współpracującymi."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "12552_Zakup usługi/12552_Purchase of service",
            "advertiser_name": "POLPHARMA BIOLOGICS S.A",
            "start_date": "2022-05-19",
            "end_date": "2022-05-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1/ A detailed description of the conditions can be found in Appendix No. 1 A"
            ],
            "offer_winners": [
                {
                    "name": "Texcell S.A",
                    "price": "476837.97 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BioReliance Ltd.",
                    "price": "660019.93 PLN"
                },
                {
                    "name": "TEXCELL SA",
                    "price": "513500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "85100000-0",
                    "description": "Usługi ochrony zdrowia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie stacjonarne: Pracownik biurowy wraz z komponentem ECDL BASE z egzaminem",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-11-10",
            "end_date": "2021-11-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych.",
                "1. Wykonawca oświadczy w ofercie, iż posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem (tj. modułów/komponentów: \"pracownik biurowy\" oraz \"ECDL Base\") oraz niezbędne wymagane uprawnienia do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa).",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Wykonawca skieruje do realizacji zamówienia trenera/trenerów, którzy posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem – tj. modułów/komponentów, do których zostaną skierowani - oraz odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Oświata - Lingwista Nadbałtyckie Centrum Edukacji sp. z o.o.",
                    "price": "4130.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "5328.00 PLN"
                },
                {
                    "name": "Polskie Towarzystwo Ekonomiczne Oddział w Gdańsku",
                    "price": "4944.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa drobnego sprzętu laboratoryjnego i produktów chemicznych realizowana w projekcie „Inkubator Innowacyjności 4.0” w ramach projektu pozakonkursowego pn. „Wsparcie zarządzania badaniami naukowymi i komercjalizacja wyników prac B+R w jednostkach naukowych i przedsiębiorstwach” w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 (Działanie 4.4).",
            "advertiser_name": "Politechnika Gdańska, Centrum Transferu Wiedzy i Technologii",
            "start_date": "2021-11-08",
            "end_date": "2021-11-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Oświadczenie o niepodleganiu wykluczeniu,\n5. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału III zapytania ofertowego."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie specjalistycznego wózka dziecięcego przeznaczonego na basen.",
            "advertiser_name": "AQUASTACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA",
            "start_date": "2021-11-08",
            "end_date": "2021-11-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z załącznikiem \"ZO AQUASTACJA - Zapytanie ofertowe - usługi doradcze 08-11-2021\":\n1. Do udziału w postępowaniu zapraszamy podmioty, które zapewnią do realizacji profesjonalnego procesu projektowego zróżnicowany ze względu na płeć zespół, w którego skład wchodzi co najmniej jeden profesjonalny projektant. Przez profesjonalnego projektanta należy rozumieć projektanta, który posiada wykształcenie wyższe w zakresie projektowania (wzornictwo przemysłowe, architektura, architektura wnętrz oraz inne kierunki projektowe w obszarze wzornictwa) oraz ma doświadczenie w projektowaniu, to znaczy: ma w swoim portfolio minimum 3 projekty dóbr wytwarzanych przemysłowo (np. meble, sprzęt AGD, RTV, urządzenia specjalistyczne). \nZamawiający zweryfikuje spełnienie tego warunku na podstawie:\na. otrzymanego formularza ofertowego (Wzór – Załącznik nr 1 do zapytania ofertowego), zawierającego w treści stosowne oświadczenie Oferenta potwierdzające zapewnienie do realizacji profesjonalnego procesu projektowego zespołu, w którego skład wchodzi co najmniej jeden profesjonalny projektant oraz\nb. kopii dyplomu na potwierdzenie posiadania przez wchodzącego w skład zespołu do realizacji profesjonalnego procesu projektowego projektanta wykształcenia wyższego w zakresie projektowania (wzornictwo przemysłowe, architektura, architektura wnętrz oraz inne kierunki projektowe w obszarze wzornictwa) oraz\nc. portfolio (wykaz doświadczenia) profesjonalnego projektanta wchodzącego w skład zespołu do realizacji profesjonalnego procesu projektowego potwierdzające wymagane doświadczenie.\nUWAGA: Zamawiający przyzna pozytywną ocenę w zakresie warunków udziału w postępowaniu oferentom spełniającym wszystkie określone powyżej wymagania.\nUwaga: zmiana osoby skierowanej przez Wykonawcę do zespołu, wskazanej w ofercie, możliwa będzie wyłącznie za wyraźną i pisemną zgodą Zamawiającego. Warunkiem udzielenia zgody będzie skierowanie do wykonywania zamówienia osoby o wykształceniu oraz doświadczeniu nie mniejszym, niż osoby ocenianej na etapie postępowania.",
                "Zgodnie z załącznikiem \"ZO AQUASTACJA - Zapytanie ofertowe - usługi doradcze 08-11-2021\":\n1. Z udziału w niniejszym postępowaniu Zamawiający wykluczy podmioty powiązane z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb. posiadaniu co najmniej 10 % udziałów lub akcji,\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOsobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego są:\n• Agata Marzec\n• Mieszko Marzec\nOsobą wykonującą w imieniu Zmawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy jest:\n• Agata Marzec\nZamawiający zweryfikuje powyższy warunek na podstawie otrzymanego formularza ofertowego (Wzór – Załącznik nr 1 do zapytania ofertowego), zawierającego w treści stosowne oświadczenie."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "COSMOTECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "415986.00 PLN"
                },
                {
                    "name": "Piotr Krzyżan W punkt - design studio",
                    "price": "382530.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79212000-3",
                    "description": "Usługi audytu"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-73619 Zakup i dostawa kolumn chromatograficznych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-10-11",
            "end_date": "2021-10-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Phenomenex LTD Deutschland",
                    "price": "31500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "\"SHIM-POL A.M.Borzymowski\" E.Borzymowska-Reszka,A.Reszka Spółka Jawna",
                    "price": "60009.10 PLN"
                },
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "38000.00 PLN"
                },
                {
                    "name": "BUJNO Chemicals Marcin Synak",
                    "price": "33700.00 PLN"
                },
                {
                    "name": "Waters Sp. z o.o.",
                    "price": "44242.17 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy SzS/004/21\nZakup i dostawa kamer do budowy modułu analityczno-obliczeniowego\ndata zamieszczenia 11.10.2021 r.",
            "advertiser_name": "Bioseco Spółka akcyjna",
            "start_date": "2021-10-11",
            "end_date": "2021-10-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n\n1. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu oraz kryteriów premiowanych na podstawie oświadczeń i referencji zgodnie z formułą „spełnia – nie spełnia”. \n2. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n3. W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n deklarację dotyczącą terminu dostawy sprzętu (załącznik nr 1).\n2. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n3. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2021/9530 Zakup i dostawa mat dezynfekcyjnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-10-13",
            "end_date": "2021-11-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39532000-0",
                    "description": "Maty"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy EIC/8/2021\nzakup i dostawa materiałów do B+R – 36 szt. obiektywów\ndata zamieszczenia 20.10.2021 r.",
            "advertiser_name": "Bioseco Spółka akcyjna",
            "start_date": "2021-10-20",
            "end_date": "2021-10-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n\n1. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu oraz kryteriów premiowanych na podstawie oświadczeń i referencji zgodnie z formułą „spełnia – nie spełnia”. \n2. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych doku-mentów potwierdzających spełnienie powyższych warunków.\n3. W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sekto-rowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowa-nia ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiąza-nym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zo-bowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czyn-ności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wy-konawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełno-mocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierają-cą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n deklarację dotyczącą terminu dostawy sprzętu i oferowanego okresu gwarancji (załącznik nr 1).\n2. Załącznik do formularza, zawierający specyfikację oferowanego do dostawy sprzętu. \n3. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n4. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38651100-4",
                    "description": "Soczewki do aparatów fotograficznych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Sukcesywne dostawy rozłączników napowietrznych SN o budowie zamkniętej z telesterowaniem i telesygnalizacją",
            "advertiser_name": "ENERGA-OPERATOR SA",
            "start_date": "2021-11-04",
            "end_date": "2021-12-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają warunek zdolności technicznej lub zawodowej: wykonawca musi wykazać się wykonaniem dostaw lub dostawy fabrycznie nowych rozłączników napowietrznych SN o budowie zamkniętej z telesterowaniem o łącznej wartości brutto co najmniej 1 000 000 zł., w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie.\n2. W przypadku wykonawców wspólnie ubiegających się o udzielenie zamówienia warunek, o którym mowa w pkt 1 musi zostać spełniony samodzielnie przez jednego z wykonawców wspólnie ubiegających się o udzielenie zamówienia.",
                "1. Z postępowania wyklucza się wykonawców, wobec których zaistnieją przesłanki określone w art. 12 ust. 1 Regulaminu.\n2. Zamawiający wykluczy z postępowania także wykonawcę, wobec którego zaistnieją przesłanki wskazane w art. 12 ust. 2 Regulaminu.\n3. Zamawiający dokona wstępnej oceny braku przesłanek do wykluczenia wykonawców z udziału w postępowaniu, na podstawie analizy oświadczenia składanego wraz z ofertą, którego wzór stanowi załącznik nr 6 do WZ, a następnie wezwie do złożenia dokumentów i oświadczeń, o których mowa w dziale XI pkt 2 WZ.",
                "1. Wykonawca zobowiązany jest złożyć wraz z ofertą (pełen wykaz dokumentów wskazano w Dziale XI WZ):\n1.1. „Oświadczenie o braku podstaw do wykluczenia oraz o spełnianiu warunków udziału w postępowaniu” zgodnie ze wzorem stanowiącym załącznik nr 6 do WZ,\n1.2. Pełnomocnictwo do podpisania oferty lub pozostałych oświadczeń - w formie oryginału lub kopii poświadczonej elektronicznym podpisem kwalifikowanym za zgodność z oryginałem przez mocodawcę lub notariusza, zgodnie z art. 97 § 2 ustawy z 14.2.1991 r. - Prawo o notariacie (t.j. Dz.U. z 2020 r., poz. 1192 z późn. zm.) – jeżeli uprawnienie osoby, która podpisała ofertę, do reprezentacji wykonawcy nie będzie wynikało z dotyczącego wykonawcy odpisu z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej lub w sytuacji, gdy wykonawca dysponuje pełnomocnictwem w formie pisemnej (tj. z własnoręcznym podpisem osoby uprawnionej do jego udzielenia).\n1.3. Dokumenty wykazujące wystąpienie wszystkich przesłanek, o których mowa w art. 11 ust. 2 ustawy o zwalczaniu nieuczciwej konkurencji (Dz. U. z 2020 r., poz. 1913), niezbędne do utajnienia informacji – jeżeli wykonawca zastrzegł w ofercie, że określone informacje stanowią tajemnicę przedsiębiorstwa w rozumieniu przepisów i nie mogą być udostępniane (jeżeli dotyczy).\n1.4. Oryginał gwarancji lub poręczenia, jeśli wadium wnoszone jest w formie niepieniężnej.\n1.5. Dokumenty potwierdzające zgodność oferowanego przedmiotu zamówienia z wymaganiami zamawiającego (w formie elektronicznej; dla rysunków technicznych dopuszcza się format PDF lub DWG): \n1.5.1. Karty katalogowe oferowanych rozłączników napowietrznych SN wraz z ich napędami zawierające podstawowe dane techniczne, rysunki gabarytowe oraz szczegółową specyfikację wyposażenia;\n1.5.2. Kopie certyfikatów zgodności potwierdzających parametry z pkt. 2.3.17 załącznika nr 1 do WZ/ umowy, poświadczonych za zgodność z oryginałem z niżej wymienionymi normami: rozłączniki napowietrzne SN o budowie zamkniętej z napędem - PN EN 62271 1:2018-02E Wysokonapięciowa aparatura rozdzielcza i sterownicza - Część 1: Postanowienia wspólne dla aparatury rozdzielczej i sterowniczej prądu przemiennego oraz PN-EN 62271-103:2011E, Wysokonapięciowa aparatura rozdzielcza i sterownicza – Część 103: Rozłączniki o napięciu znamionowym wyższym niż 1 kV do 52 kV włącznie.\nUWAGI DO PKT 1.5:\n1) Wszelka dokumentacja techniczna sporządzona w języku obcym musi być złożone wraz z tłumaczeniami na język polski.\n2) Sposób podawania numerów referencyjnych norm w rozdziale Regulacje zewnętrzne uwzględnia jedynie zmiany do norm publikowane oddzielnie (oznaczenie A) oraz zmiany krajowe publikowane oddzielnie (oznaczenie Az), natomiast nie uwidacznia poprawek do normy publikowanych oddzielnie (oznaczenie AC) oraz poprawek krajowych do norm publikowanych oddzielnie (oznaczenie Ap), które należy uwzględnić przy wykorzystaniu normy. Nie wymaga się podawania ww. poprawek do norm publikowanych oddzielnie na protokołach badania i certyfikatach zgodności w przeciwieństwie do zmian do norm publikowanych oddzielnie.\n3) Certyfikaty zgodności muszą być wydane producentowi, importerowi lub jego upoważnionemu przedstawicielowi przez akredytowane jednostki certyfikujące w tym zakresie na podstawie badań typu potwierdzających zgodność z normą aktualną w dniu zakończenia wykonania badań w laboratoriach akredytowanych w tym zakresie.\n4) Certyfikaty zgodności wydane przed datą publikacji ww. norm, w oparciu o normy aktualne w dniu wydania certyfikatu, są taktowane na równi z certyfikatami zgodności z ww. normami, do daty wskazanej przez jednostkę certyfikującą, lecz nie dłużej niż do daty utraty aktualności norm stosowanych w ocenie zgodności podanej w Komunikacie Prezesa Polskiego Komitetu Normalizacyjnego w sprawie stosowania Polskich Norm wycofanych jako dokumentów odniesienia w ocenie zgodności.\n5) Jeżeli zmiana do normy publikowana oddzielnie wprowadza istotne zmiany wymagające wykonania nowych badań typu (jednej lub więcej prób) to badania typu należy powtórzyć lub uzupełnić nie później niż w 3 lata daty od opublikowania oddzielnie zmiany do normy o ile wcześniej nie zostanie wydana norma z włączoną do treści zmianą. Wówczas utrata aktualności norm stosowanych w ocenie zgodności zostanie na nowo podane w Komunikacie Prezesa Polskiego Komitetu Normalizacyjnego w sprawie stosowania Polskich Norm wycofanych jako dokumentów odniesienia w ocenie zgodności.\n6) Protokoły badania typu wydane producentowi, importerowi lub jego upoważnionemu przedstawicielowi przed datą publikacji ww. norm, w oparciu o normy aktualne w dniu wykonywania badań, są taktowane na równi z protokołami badania typu poświadczającymi zgodność z ww. normami, ale nie dłużej niż do daty utraty aktualności norm stosowanych w ocenie zgodności podanej w Komunikacie Prezesa Polskiego Komitetu Normalizacyjnego w sprawie stosowania Polskich Norm wycofanych jako dokumentów odniesienia w ocenie zgodności.\n7) ENERGA-OPERATOR SA zastrzega sobie prawo wglądu w oryginały certyfikatów, prawo wglądu do raportu z badań oraz pełnych protokołów z badań.\n8) Normy równoważne są traktowane na równi z normami zatwierdzonymi przez Polski Komitet Normalizacyjny. Za normę równoważną uważa się normę, zawierającą w całości treść normy EN lub dokumentu harmonizacyjnego HD, zatwierdzoną przez krajowy komitet normalizacyjny członka CENELEC Europejskiego Komitetu Normalizacyjnego Elektrotechniki lub normę zatwierdzoną przez Międzynarodową Komisję Elektrotechniczną, która bez jakichkolwiek zmian została wprowadzona jako norma EN lub dokument harmonizacyjny HD.\n9) Definicje: akredytowane jednostki certyfikujące, notyfikowane jednostki certyfikujące, laboratoria akredytowane, laboratoria notyfikowane, certyfikaty zgodności, badanie (typu), deklaracja zgodności producenta, importera lub jego upoważnionego przedstawiciela – zgodnie z pkt. 3.1. ppkt 3.1.1 załącznika nr 1 do WZ)."
            ],
            "offer_winners": [
                {
                    "name": "ZPUE S.A.",
                    "price": "25854602.46 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ABB Sp. z o. o.",
                    "price": "22452801.30 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31210000-1",
                    "description": "Elektryczna aparatura do wyłączania lub ochrony obwodów elektrycznych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Uniwersalny System Pomiaru Objętości Ładunku (UBMS) - dostawa 8 szt. przemysłowych LiDARów (skanerów laserowych) 2D do zastosowań zewnętrznych (odpornych na warunki atmosferyczne) wraz z ukompletowaniem.",
            "advertiser_name": "BASIC SOLUTION SP. Z O.O.",
            "start_date": "2021-11-03",
            "end_date": "2021-11-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) Podpisane \"Oświadczenie o braku powiązań osobowych i kapitałowych\" (Załącznik 3).\n\n2) Potwierdzenie spełnienia minimalnych wymagań określonych przez Zamawiającego. Na potwierdzenie spełnienia minimalnych wymagań należy do oferty dołączyć uzupełniony i podpisany Załącznik 1: SZCZEGÓŁOWY OPIS PRZEDMIOTU ZAMÓWIENIA – WYMAGANIA MINIMALNE. \n\nUWAGA! O udzielenie zamówienia mogą ubiegać się tylko Wykonawcy, którzy spełnią wszystkie wymagania minimalne.",
                "Brak powiązań kapitałowych lub osobowych z Zamawiającym.\n\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w mieniu Zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru wykonawcy, a Wykonawcą, polegające w szczególności na:\n\n1) uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu co najmniej 10 % udziałów lub akcji,\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "SICK Sp. z o.o.",
                    "price": "246557.42 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38520000-6",
                    "description": "Skanery"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Świadczenie usług Programisty Python",
            "advertiser_name": "Intema Sp. z o.o.",
            "start_date": "2021-11-03",
            "end_date": "2021-11-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wymagania:\n- min. dyplom inżyniera w zakresie technologii ICT\n- dobra znajomość: Python3, opencv, tensoflow, keras, CUDA, PCL C++\n- znajomość: Bash, Git\n- wiedza nt. Linux'a, chmury punktów",
                "Wraz z formularzem oferty Wykonawca jest zobowiązany przedłożyć:\na. CV\nb. Opis przynajmniej jednego zrealizowanego projektu dotyczącego widzenia maszynowego",
                "Wykluczenia\nW celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta nie będącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między\nbeneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu\nbeneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane\nz przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające\nw szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa\nw linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Artur Chrzanowski",
                    "price": "63155.34 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73300000-5",
                    "description": "Projekt i realizacja badań oraz rozwój"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "KURS POMOC NAUCZYCIELA PRZEDSZKOLA dla 1 osoby_ 01/11/6.1.1/2021",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2021-11-05",
            "end_date": "2021-11-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadają wiedzę i doświadczenie oraz zaplecze techniczne niezbędne do wykonania zamówienia, wykonali należycie co najmniej 5 usług szkoleniowych w zakresie zapytania ofertowego z podaniem liczby uczestników, wartości usługi, terminu wykonania oraz podmiotu na rzecz którego usługa została wykonana",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Gdańską Fundacją Innowacji Społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wraz z ofertą złożone zostaną następujące oświadczenia i dokumenty:\n- kopia wpisu do Rejestru Instytucji Szkoleniowych wystawionego przez organ dokonujący wpisu. \n- oświadczenie o spełnieniu wymagań - załącznik nr 2\n- lista sprawdzającą do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji” wraz z dokumentami potwierdzającymi spełnienie warunku w zakresie certyfikacji - załącznik nr 3\n- Oświadczenie o braku powiązań osobowych lub kapitałowych – załącznik nr 4",
                "1. Posiadają wpis do Rejestru Instytucji Szkoleniowych.\n2. Są uprawnieni do występowania w obrocie prawnym. \n3. Wydadzą certyfikat potwierdzający uzyskanie kwalifikacji, który spełnia warunki określone w załączniku „Lista sprawdzająca do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji”"
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp.z o.o.",
                    "price": "3700.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "O.K. Ośrodek Kursów Edmund Kwidziński",
                    "price": "3890.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "2021-377-77907 Zakup i dostawy pożywek hodowlanych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-11-05",
            "end_date": "2021-11-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Global Life Sciences Solutions Poland Sp. z o.o.",
                    "price": "8022.03 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup filtrów kapsułowych - zapytanie ofertowe 211203_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-12-03",
            "end_date": "2021-12-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "BIOONE Jerzy Lech",
                    "price": "13811.02 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "AQUA ENGINEERING SP. Z O.O.",
                    "price": "8765.00 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o",
                    "price": "14660.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42912100-3",
                    "description": "Maszyny i aparatura do filtrowania cieczy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "73/2021/ZR60 Zakup książek drukowanych (49 części)",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-12-07",
            "end_date": "2021-12-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n\n1. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie złożonej dokumentacji, zgodnie z formułą „spełnia – nie spełnia”.\n2. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n3. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.\n4. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n- osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n- kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców zobowiązany jest przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia ,\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1)."
            ],
            "offer_winners": [
                {
                    "name": "ABE Books Sp. z o.o.",
                    "price": "119.70 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                },
                {
                    "code": "22113000-5",
                    "description": "Książki biblioteczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji II",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2022-03-07",
            "end_date": "2022-03-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące\nwarunki udziału w postępowaniu:\n1. Nie są powiązani z Zamawiającym osobowo lub kapitałowo. Wykonawca zobowiązany jest do złożenia wraz z ofertą stosownego oświadczenia (jako Załącznik Nr 2 do Formularza\nofertowego).",
                "Kompletna oferta na wykonanie przedmiotu zamówienia musi zostać opracowana na formularzu ofertowym załączonym do niniejszego zapytania wraz z wypełnionymi załącznikami.\n\nSzczegóły opisane w załączniku \"zapytanie ofertowe\""
            ],
            "offer_winners": [
                {
                    "name": "BINO COMPUTERS S. BOBEK, B. BIELAK, S. BARA SPÓŁKA JAWNA",
                    "price": "6335.73 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Syriana Joanna Fischer",
                    "price": "6605.10 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30236000-2",
                    "description": "Różny sprzęt komputerowy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie w zakresie tworzenia i prowadzenia sklepu internetowego dla 1 osoby",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2022-03-21",
            "end_date": "2022-03-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wymagane doświadczenie szkoleniowe w branży IT, w szczególności w zakresie: budowa sklepu w oparciu o WordPress-a i WooCommerce, tworzenie i optymalizacja kampanii Google Ads oraz Google Analytics.",
                "Ofertę należy zgłaszać na załącznikach. Możliwe złożenie oferty drogą mailową na adres: stowarzyszenie.waga@gmail.com. Prosimy o podanie orientacyjnego terminu realizacji szkolenia wraz z harmonogramem. Konieczne dostarczenie pięciu rekomendacji branżowych.",
                "Minimalna ilość godzin 24."
            ],
            "offer_winners": [
                {
                    "name": "Digital Brand Magdalena Głomska",
                    "price": "2100.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "AD Rem",
                    "price": "2200.00 PLN"
                },
                {
                    "name": "AKADEMIA BIZNESU ZYTA KLONOWSKA",
                    "price": "2200.00 PLN"
                },
                {
                    "name": "Ernabo",
                    "price": "2100.00 PLN"
                },
                {
                    "name": "Stowarzyszenie Orłowo przy plaży",
                    "price": "1448.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Postępowanie nr 38301589 na budowę przyłącza ciepłowniczego do budynku mieszkalnego wielorodzinnego \npowstającego przy ul. Bystrzyckiej 28 w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2022-03-07",
            "end_date": "2022-03-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.",
                "2. Ocena spełnienia warunków wymaganych od Wykonawców zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń i dokumentów, o których mowa w punkcie VI SWZ. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia ww. warunki.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 7 do SWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów.\nj) Wykonawca nie udzielił wyjaśnień dotyczących złożonej oferty w wyznaczonym przez Zamawiającego terminie.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "EL-POMIAR Sp. z o.o.",
                    "price": "129000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "GPEC SERWIS Sp. z o.o.",
                    "price": "332127.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "zdiagnozowanie umiejętności językowych oraz zorganizowanie i przeprowadzenie indywidualnych kursów języka angielskiego, zakończonych certyfikacją dla 2 Uczestników/czek Projektu „Cała Naprzód III”",
            "advertiser_name": "Miejski Ośrodek Pomocy Rodzinie w Gdańsku",
            "start_date": "2022-03-17",
            "end_date": "2022-03-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca zobowiązany jest do:\na) zapewnienia niezbędnych materiałów szkoleniowych (koszty materiałów szkoleniowych powinny być doliczone do ceny kursu i wliczone w cenę oferty);\nb) wydania Uczestnikom/czkom zaświadczenia o ukończeniu kursu;\nc) ustalenia terminu egzaminów certyfikujących oraz opłacenia ich kosztów;\nd) zapewnienia sal wykładowych oraz niezbędnych narzędzi technicznych.\n\nW przypadku prowadzenia zajęć w formie zdalnej Wykonawca dodatkowo zobowiązany będzie do:\na) prowadzenia szkolenia w czasie rzeczywistym, z wykorzystaniem połączeń on-line, \nw formie umożliwiającej przekazanie i utrwalenie treści określonych w programie szkolenia:\n- materiały dydaktyczne mogą przybrać formę e-podręczników, plików dokumentów przygotowanych w dowolnym formacie, materiałów VOD itp.,\n- materiały powinny zostać dostarczone/udostępnione Uczestniczkom/czkom przed rozpoczęciem szkolenia;\nb) użycia rozwiązań technicznych pozwalających Uczestnikom/czkom w pełni zrealizować zakładany program kursu poprzez zastosowanie w procesie szkolenia ogólnie dostępnych komunikatorów internetowych umożliwiających kontakt audio-video, możliwych do bezpłatnego zainstalowania na urządzeniach komputerowych lub telefonicznych (np. Skype, WhatsApp);\nc) rejestrowania/nagrywania całości szkolenia realizowanego zdalnie na potrzeby m.in. monitoringu, kontroli lub audytu:\n- nie ma obowiązku rejestrowania/nagrywania wizerunku Uczestników/czek (video), \n niemniej jeśli szkolenie ma formę szkolenia zdalnego na nagraniu powinien być widoczny trener, a podmiot realizujący szkolenie powinien zadbać o odpowiednie udokumentowanie obecności Uczestników/czek na szkoleniu, \n- nagrywanie szkolenia i udostępnianie nagrania do celów kontroli, audytu lub monitoringu nie wymaga zgody trenera – jest obligatoryjne, jeżeli trener nie wyrazi na to zgody, wówczas szkolenie nie może się odbyć,\n- udostępnienie nagrania do celów utrwalania efektów uczenia się jest opcjonalne i wymaga pozyskania przez podmiot realizujący szkolenie zgody od trenera na wykorzystanie nagrania do takiego celu.",
                "Wykonawca będzie dysponował odpowiednim potencjałem kadrowym umożliwiającym wykonanie zamówienia tj. wykwalifikowanymi wykładowcami/trenerami",
                "Wykonawca zobowiązany będzie do:\na. prowadzenia dziennika zajęć i listy obecności, przedstawiania Zamawiającemu harmonogramu zajęć i potwierdzeń odbioru przez Uczestników/czki materiałów dydaktycznych, z uwzględnieniem dodatkowych wymagań Zamawiającego zgłaszanych podczas zajęć dotyczących indywidualnych potrzeb Uczestników/czki programu, zawartości merytorycznej i sposobu prowadzenia.\nW przypadku prowadzenia zajęć w formie zdalnej sposób prowadzenia ww. dokumentacji oraz procedura jej przekazania Zamawiającemu będą szczegółowo określone w toku realizacji umowy, w momencie wystąpienia konieczności prowadzenia zajęć w takiej formie.\nd. przekazania Zamawiającemu wszelkiej oryginalnej dokumentacji związanej z prowadzeniem zajęć (m.in. list obecności, list pokwitowań, ksero zaświadczeń) do 3 dni po zakończeniu szkolenia, a zeskanowanych dokumentów, np.: dziennika zajęć, na każde wezwanie Zamawiającego"
            ],
            "offer_winners": [
                {
                    "name": "Szkoła Języków Europejskich Universus Sp. z o.o.",
                    "price": "11180.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "AMBIT Licznerski i Walder Sp.j.",
                    "price": "9200.00 PLN"
                },
                {
                    "name": "SZKOŁA EFFECTIVE TEACHING",
                    "price": "17200.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80580000-3",
                    "description": "Oferowanie kursów językowych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 1/2022/Simex Dostawa oprogramowania do projektowania elektroniki - licencja wieczysta (4 szt.) wraz z maintenance do projektowania elektroniki (4 szt.)",
            "advertiser_name": "Simex Sp. z o.o.",
            "start_date": "2022-03-21",
            "end_date": "2022-03-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.\nOferent nie znajduje się w stanie upadłości ani likwidacji, nie wszczęto wobec Oferenta postępowania upadłościowego czy likwidacyjnego. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Computer Controls Sp. z o.o.",
                    "price": "63759.12 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Gamma Sp. z o.o.",
                    "price": "121279.17 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                },
                {
                    "code": "48321000-4",
                    "description": "Pakiety oprogramowania do projektowania wspomaganego komputerowo (CAD)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe 2/KPR/2022 dot. wyłonienia wykonawcy usługi realizacji warsztatów personal branding z wykorzystaniem mediów społecznościowych z elementami poruszania się po rynku pracy oraz coaching kariery",
            "advertiser_name": "Ateneum-Szkoła Wyższa w Gdańsku",
            "start_date": "2022-03-31",
            "end_date": "2022-04-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania (lub – w stosownym przepadku – dysponowanie osobami posiadającymi takie uprawnienia).",
                "Posiadanie odpowiedniej wiedzy i doświadczenia, pozwalającej na prawidłową realizację zamówienia.\n\nWykazanie przez Wykonawcę doświadczenia wszystkich osób mających prowadzić warsztaty w zakresie tematyki przedstawionej w niniejszym zapytaniu ofertowym lub zbliżonej, tj. min. 200 godzin udokumentowanego doświadczenia w pracy z grupą objętą wsparciem w ramach niniejszego zapytania ofertowego (studenci studiów stacjonarnych i niestacjonarnych).",
                "Dysponowanie odpowiednim potencjałem technicznym do prawidłowego wykonania zamówienia.",
                "Dysponowanie odpowiednimi osobami zdolnymi do prawidłowego wykonania zamówienia.\n\nZapewnienie prowadzących warsztaty (3 osób), którzy posiadają wykształcenie wyższe oraz doświadczenie przeprowadzenia minimum 200 h zajęć w zakresie personal brandingu, coachingu kariery, mediów społecznościowych lub innych zbliżonych tematyką do przedmiotu zapytania ofertowego",
                "Pozostawanie w sytuacji ekonomicznej i finansowej umożliwiającej niezakłóconą i prawidłową realizację zlecenia.",
                "- W przypadku osób prowadzących jednoosobową działalność gospodarczą zaznacza się, że w stosunku do firmy: nie otwarto likwidacji i nie ogłoszono jej upadłości, nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenia zdrowotne i społeczne, nie została skazana za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia,\n- Przygotowanie do oceny autorskiego programu prowadzenia warsztatów personal branding z wykorzystaniem mediów społecznościowych z elementami poruszania się po rynku pracy oraz coaching kariery.",
                "Wykaz dokumentów potwierdzających spełnienie warunków udziału w postępowaniu:\n1. Curriculum Vitae wszystkich osób mających prowadzić z ramienia Wykonawcy warsztaty;\n2. Kopie dyplomów osób wskazanych przez Wykonawcę do realizacji przedmiotu niniejszego zapytania lub inne dokumenty wskazane w pkt 8 niniejszego zapytania ofertowego potwierdzona za zgodność z oryginałem przez Wykonawcę;\n3. Kopie rekomendacji/referencji wystawione przez podmiot/y zlecający/e usługę, dotyczące przeprowadzenia min. 200 godzin udokumentowanego doświadczenia przez osoby stanowiące zasoby kadrowe Wykonawcy potwierdzone przez niego za zgodność z oryginałem. \n4. Wypełniony formularz oferty (załącznik nr 1).\n5. Wykaz doświadczenia zawodowego w prowadzeniu warsztatów stanowiących przedmiot zapytania ofertowego w zakresie opisanym w pkt 8 (załącznik nr 2).\n6. Oświadczenie o braku powiązań osobowych lub kapitałowych z Zamawiającym (załącznik nr 3).\n7. Oświadczenie dotyczące zgody na przetwarzanie danych osobowych (załącznik nr 4).\n8. W przypadku osób prowadzących działalność gospodarczą oświadczenie o spełnieniu warunków udziału w postępowaniu oraz o braku innych podstaw do wykluczenia z udziału \nw postępowaniu (załącznik nr 5).\n9. Klauzula informacyjna powinna zostać podpisana przez każdą osobę prowadzącą zajęcia (załącznik nr 6).\n10. Oświadczenie Wykonawcy (załącznik nr 7).\n11. Załączony autorski program prowadzenia warsztatów personal branding z wykorzystaniem mediów społecznościowych z elementami poruszania się po rynku pracy oraz coaching kariery"
            ],
            "offer_winners": [
                {
                    "name": "Akademia dla Biznesu Małgorzata Waszczyk-Cocińska",
                    "price": "150.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wygłoszenie 15-minutowego wykładu w formie zdalnej z zakresu chemii na V Pomorskiej Uczniowskiej Konferencji Naukowej, której tematem jest „Niewidzialny świat wirusów i bakterii\", realizowanej w projekcie Zdolni z Pomorza, finansowanym w Osi Priorytetowej\n3. Działanie 3.2. Poddziałanie 3.2.2 Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020.",
            "advertiser_name": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO",
            "start_date": "2021-09-06",
            "end_date": "2021-09-14",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca musi spełniać co najmniej następujące wymaganie:\n1)Pracować jako pracownik naukowy\nWymagania dodatkowo punktowane:\na.Czynny udział w konferencjach naukowych.\nb.Doświadczenie w przygotowywaniu publikacji naukowych.\nc.Podejmowanie działań na rzecz popularyzowania nauki wśród młodzieży (np. festiwale nauki, pikniki naukowe, wykłady otwarte).\nd.Posiadanie stopnia naukowego doktora lub rozpoczęte studia doktorancki"
            ],
            "offer_winners": [
                {
                    "name": "dr inż. Bartłomiej Cieślik",
                    "price": "800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80310000-0",
                    "description": "Usługi edukacji młodzieży"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wygłoszenie 15-minutowego wykładu w formie zdalnej z zakresu nauk humanistycznych/kompetencji społecznych na V Pomorskiej Uczniowskiej Konferencji Naukowej, której tematem jest „Niewidzialny świat wirusów i bakterii\", realizowanej\nw projekcie Zdolni z Pomorza, finansowanym w Osi Priorytetowej 3. Działanie 3.2. Poddziałanie 3.2.2 Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020.",
            "advertiser_name": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO",
            "start_date": "2021-09-06",
            "end_date": "2021-09-14",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Opis\nWykonawca musi spełniać co najmniej następujące wymaganie:\n1)Pracować jako pracownik naukowy\nWymagania dodatkowo punktowane:\na.Czynny udział w konferencjach naukowych.\nb.Doświadczenie w przygotowywaniu publikacji naukowych\nc.Podejmowanie działań na rzecz popularyzowania nauki wśród młodzieży (np. festiwale nauki, pikniki naukowe, wykłady otwarte).\nd.Posiadanie stopnia naukowego doktora lub rozpoczęte studia doktoranckie"
            ],
            "offer_winners": [
                {
                    "name": "dr hab. Krzysztof Kornacki",
                    "price": "800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80310000-0",
                    "description": "Usługi edukacji młodzieży"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2021/9218 Zakup i sukcesywna dostawa mediów hodowlanych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-09-03",
            "end_date": "2021-09-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "47989.20 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "najem kompletnego systemu składającego się z sondy do poboru próbek gorących gazów wraz z optycznym spektrometrem aerozolu do pomiaru wielkości cząstek (miernik zapylenia)",
            "advertiser_name": "Elfi Projekt Sp. z o.o.",
            "start_date": "2021-09-03",
            "end_date": "2021-09-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Formularz ofertowy (Załącznik nr 2)\n2. Oświadczenia Oferenta (Załącznik nr 3)"
            ],
            "offer_winners": [
                {
                    "name": "Ekohigiena Aparatura Ryszard Putyra Sp.J.",
                    "price": "180000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38341500-2",
                    "description": "Urządzenia do pomiaru zanieczyszczenia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wygłoszenie 15-minutowego wykładu w formie zdalnej z zakresu biologii na V Pomorskiej Uczniowskiej Konferencji Naukowej, której tematem jest „Niewidzialny świat wirusów i bakterii\", realizowanej w projekcie Zdolni z Pomorza, finansowanym w Osi Priorytetowej 3. Działanie 3.2. Poddziałanie 3.2.2 Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020.",
            "advertiser_name": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO",
            "start_date": "2021-09-06",
            "end_date": "2021-09-14",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca musi spełniać co najmniej następujące wymaganie:\n1) Pracować jako pracownik naukowy \n\nWymagania dodatkowo punktowane: \na. Czynny udział w konferencjach naukowych.\nb. Doświadczenie w przygotowywaniu publikacji naukowych. \nc. Podejmowanie działań na rzecz popularyzowania nauki wśród młodzieży (np. festiwale nauki, pikniki naukowe, wykłady otwarte). \nd. Posiadanie stopnia naukowego doktora lub rozpoczęte studia doktoranckie"
            ],
            "offer_winners": [
                {
                    "name": "dr hab. nauk medycznych Tomasz Smiatacz",
                    "price": "800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80310000-0",
                    "description": "Usługi edukacji młodzieży"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy SzS/003/21\nZakup i dostawa kamer do budowy modułu analityczno-obliczeniowego",
            "advertiser_name": "Bioseco Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-09-07",
            "end_date": "2021-09-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Niniejsze zamówienie będzie udzielone zgodnie z Zasadą konkurencyjności opisaną w Wytycznych w zakresie kwalifikowalności wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020 z dnia 21 grudnia 2020 r.\n2. Zamawiający wszczyna postępowanie zgodnie z zasadą konkurencyjności.\n3. Do niniejszego zapytania ofertowego nie mają zastosowania przepisy Ustawy z dnia 29 stycznia 2004r. Prawo Zamówień Publicznych.\n4. Postępowanie prowadzone jest w języku polskim.\n5. Zamawiający dopuszcza możliwość składania ofert częściowych na części A i B zamówienia.\n6. Zamawiający nie przewiduje zwrotu kosztów udziału w postępowaniu.\n7. Zamawiający zastrzega sobie możliwość, przed upływem terminu do składania ofert, zmiany zapytania ofertowego bez podania przyczyny oraz do unieważnienia postępowania w każdym czasie bez podania przyczyny.\n8. W przypadku unieważnienia postępowania, Wykonawcy nie przysługuje roszczenie\n w stosunku do Zamawiającego.",
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n deklarację dotyczącą terminu dostawy sprzętu (załącznik nr 1).\n2. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n3. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy.",
                "3. W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "BTC Korporacja Paweł Zbysiński",
                    "price": "15830.10 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Szkolenie stacjonarne (z egzaminem): Specjalista księgowo - kadrowy z komponentem ECDL",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-07-29",
            "end_date": "2021-08-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych.",
                "1. Wykonawca oświadczy w ofercie, iż posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem (tj. modułów „program Symfonia”, „program płatni” oraz komponentu ECDL) oraz niezbędne wymagane uprawnienia do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa).",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Wykonawca skieruje do realizacji zamówienia trenera/trenerów, którzy posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem – tj. modułów/komponentów, do których zostaną skierowani - oraz odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym."
            ],
            "offer_winners": [
                {
                    "name": "Oświata Lingwista Nadbałtyckie Centrum Edukacji sp. z o.o.",
                    "price": "3730.16 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "4824.00 PLN"
                },
                {
                    "name": "Europejska Akademia Handlu i Przedsiębiorczości Robert Staluszka",
                    "price": "4960.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "9120.00 PLN"
                },
                {
                    "name": "Trójmiejskie Centrum Szkoleń - Profit Plus Doradztwo Kadrowe Sp.z o.o.",
                    "price": "4585.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup odczynnika do hodowli komórkowych - 210817_01",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-08-17",
            "end_date": "2021-08-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania. Niespełnienie powyższego warunku skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-64058 Zakup i dostawa odczynników.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-08-12",
            "end_date": "2021-09-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "45079.75 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "38700.72 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Rozbudowa oraz unowocześnienie centrum szkolenia podyplomowego lekarzy dentystów i pozostałego personelu z branży stomatologicznej”",
            "advertiser_name": "USŁUGI PROTETYCZNE JERZY ANDRYSKOWSKI",
            "start_date": "2021-08-12",
            "end_date": "2021-08-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OFERTA WYKONAWCY -na formularzu stanowiącym załącznik nr 1 do niniejszego zapytania OŚWIADCZENIE O NIEPODLEGANIU WYKLUCZENIU PODMIOTU Z UDZIAŁU W POSTĘPOWANIU -na formularzu stanowiącym załącznik nr 2 do niniejszego zapytania",
                "1. W celu uniknięcia konfliktu interesów z udziału w postępowaniu wykluczone są osoby i\npodmioty powiązane z Zamawiającym. Za powiązanie rozumiane będzie powiązanie kapitałowe i osobowe z Zamawiającym (Jerzym Andryskowskim) lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego (Jerzym Andryskowskim) lub osobami (Anną Andryskowską– Ignaczak i Jerzym Andryskowskim) wykonującymi w imieniu Zamawiającego czynności związane\nz przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełniania w/w warunków zostanie dokonana według formuły „spełnia” / „nie spełnia”. Zamawiający wykluczy z postępowania Wykonawców niespełniających wymaganych warunków udziału2. W postępowaniu mogą brać udział podmioty, które wykażą, że podmiot nie jest wyłączony\nz możliwości realizacji zamówienia, ponieważ nie jest powiązany osobowo oraz kapitałowo z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego oraz osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy.\n3. Zamawiający uzna, że Wykonawca spełnia warunki określone w pkt. 2 niniejszego rozdziału, jeżeli złoży oświadczenie o ich spełnieniu według załącznika nr 2 do niniejszego zaproszenia."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "ALIGN TECHNOLOGY SWITZERLAND GMBH",
                    "price": "112320.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "„Rozbudowa oraz unowocześnienie centrum szkolenia podyplomowego lekarzy dentystów i pozostałego personelu z branży stomatologicznej”",
            "advertiser_name": "USŁUGI PROTETYCZNE JERZY ANDRYSKOWSKI",
            "start_date": "2021-08-12",
            "end_date": "2021-08-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OFERTA WYKONAWCY -na formularzu stanowiącym załącznik nr 1 do niniejszego zapytania \nOŚWIADCZENIE O NIEPODLEGANIU WYKLUCZENIU PODMIOTU Z UDZIAŁU W POSTĘPOWANIU -na formularzu stanowiącym załącznik nr 2 do niniejszego zapytania",
                "1. W celu uniknięcia konfliktu interesów z udziału w postępowaniu wykluczone są osoby i\npodmioty powiązane z Zamawiającym. Za powiązanie rozumiane będzie powiązanie kapitałowe i osobowe z Zamawiającym (Jerzym Andryskowskim) lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego (Jerzym Andryskowskim) lub osobami (Anną Andryskowską– Ignaczak i Jerzym Andryskowskim) wykonującymi w imieniu Zamawiającego czynności związanez przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, d) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełniania w/w warunków zostanie dokonana według formuły „spełnia” / „nie spełnia”. Zamawiający wykluczy z postępowania Wykonawców niespełniających wymaganych warunków udziału2. W postępowaniu mogą brać udział podmioty, które wykażą, że podmiot nie jest wyłączony z możliwości realizacji zamówienia, ponieważ nie jest powiązany osobowo oraz kapitałowo z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego oraz osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy.\n3. Zamawiający uzna, że Wykonawca spełnia warunki określone w pkt. 2 niniejszego rozdziału, jeżeli złoży oświadczenie o ich spełnieniu według załącznika nr 2 do niniejszego zaproszenia."
            ],
            "offer_winners": [
                {
                    "name": "NEVADENT SP Z O.O.",
                    "price": "214840.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Rozbudowa oraz unowocześnienie centrum szkolenia podyplomowego lekarzy dentystów i pozostałego personelu z branży stomatologicznej”",
            "advertiser_name": "USŁUGI PROTETYCZNE JERZY ANDRYSKOWSKI",
            "start_date": "2021-08-12",
            "end_date": "2021-08-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. W celu uniknięcia konfliktu interesów z udziału w postępowaniu wykluczone są osoby i\npodmioty powiązane z Zamawiającym. Za powiązanie rozumiane będzie powiązanie kapitałowe i osobowe z Zamawiającym (Jerzym Andryskowskim) lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego (Jerzym Andryskowskim) lub osobami (Anną Andryskowską– Ignaczak i Jerzym Andryskowskim) wykonującymi w imieniu Zamawiającego czynności związanez przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, d) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełniania w/w warunków zostanie dokonana według formuły „spełnia” / „nie spełnia”. Zamawiający wykluczy z postępowania Wykonawców niespełniających wymaganych warunków udziału2. W postępowaniu mogą brać udział podmioty, które wykażą, że podmiot nie jest wyłączony z możliwości realizacji zamówienia, ponieważ nie jest powiązany osobowo oraz kapitałowo z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego oraz osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy.\n3. Zamawiający uzna, że Wykonawca spełnia warunki określone w pkt. 2 niniejszego rozdziału, jeżeli złoży oświadczenie o ich spełnieniu według załącznika nr 2 do niniejszego zaproszenia.",
                "OFERTA WYKONAWCY -na formularzu stanowiącym załącznik nr 1 do niniejszego zapytania\n OŚWIADCZENIE O NIEPODLEGANIU WYKLUCZENIU PODMIOTU Z UDZIAŁU W POSTĘPOWANIU -na formularzu stanowiącym załącznik nr 2 do niniejszego zapytania"
            ],
            "offer_winners": [
                {
                    "name": "DENTEQ S.C. B. SZPAKOWSKI R. WYDORSKI",
                    "price": "17800.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "MACSIM SP. Z O.O.",
                    "price": "20330.00 PLN"
                },
                {
                    "name": "MEDMARKET INTERNATIONAL SP. Z O.O.",
                    "price": "17900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Rozwój spółki Hevelka w wyniku opracowania nowego projektu wzorniczego i wdrożenia na rynek innowacyjnego produktu",
            "advertiser_name": "Hevelka Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-08-13",
            "end_date": "2021-08-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Udzielenie zamówienia może ubiegać się Oferent, który posiada zdolność techniczną i zawodową zapewniającą wykonanie zamówienia.\n2. Warunek ten zostanie spełniony jeśli oferent: \na) przedstawi oświadczenie zgodnie ze wzorem będącym częścią formularza oferty, iż w okresie ostatnich 3 lat przed upływem terminu składania ofert (jeżeli okres prowadzenia działalności jest krótszy – w tym okresie) dostarczył co najmniej: 3 (trzy) formy do produkcji butelek z polimeru PLA do 2 (dwóch) różnych przedsiębiorstw.\nb) przedstawi referencje od co najmniej 2 przedsiębiorstw, dla których dostarczył wskazane w pkt. 2.a formy do produkcji butelek z polimeru PLA.\nc) przedstawi oświadczenie zgodnie ze wzorem będącym częścią formularza oferty, że posiada możliwość przeprowadzenia testów odbiorowych form do produkcji butelek na dwóch rodzajach maszyn (wtrysk i rozdmuch).\n3. Ocena zdolności technicznej i zawodowej zostanie dokonana poprzez analizę:\na) wypełnionego oświadczenia zgodnie ze wzorem będącym częścią Formularza oferty;\nb) wypełnionego załącznika nr 1 do formularza oferty\nc) referencji od co najmniej 2 przedsiębiorstw, dla których dostarczył wskazane w pkt. 2.a formy do produkcji butelek z polimeru PLA.\n4. Poprawne wypełnienie załącznika nr 1 do Formularza oferty, podpisanie oświadczenia oraz dołączenie do oferty referencji oznacza spełnienie warunku.\n5. Oferent, który nie wypełni warunku określonego w punkcie III zapytania ofertowego zostanie wykluczony z postępowania.",
                "1. Oferta powinna zostać sporządzona w języku polskim na formularzu oferty wg wzoru stanowiącego załącznik nr 1 do zapytania ofertowego. Oferta musi zawierać co najmniej: \na) pełną nazwę, adres siedziby, numer identyfikacji podatkowej oraz adres e-mail Oferenta;\nb) datę wystawienia oferty;\nc) kosztorys ofertowy (cenę netto i brutto) – w przypadku cen podanych w walucie obcej zostaną one przeliczone przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP w ostatnim dniu roboczym poprzedzającym dzień rozstrzygnięcia postępowania; \nd) okres gwarancji (w miesiącach – minimalny okres gwarancji to 24 miesiące); \ne) termin ważności oferty od ustalonej daty składania ofert (30 dni kalendarzowych); \nf) czytelny (lub opisany pieczęciami imiennymi) podpis osoby upoważnionej do reprezentacji przedsiębiorstwa, pieczątka firmowa].\n2. Do formularza oferty oferent powinien dołączyć: \na) dokumenty potwierdzające upoważnienie do reprezentacji przedsiębiorstwa Oferenta (o ile upoważnienie do reprezentacji nie jest uwidocznione w CEIDG/KRS);\nb) dokumenty potwierdzające wniesienie wadium (przy czym wadium powinno zostać skutecznie wniesione przed terminem składania ofert) – wysokość i formy wniesienia wadium zostały opisane w pkt IX niniejszego zapytania;\nc) dokumenty potwierdzające spełnienie warunków udziału w postępowaniu (zgodnie z punktem III niniejszego zapytania).",
                "1. Zamawiający wymaga od oferentów wniesienia wadium w wysokości 4 000,00 PLN (słownie: cztery tysiące złotych 00/100).\n2. Wadium należy wnieść przed upływem terminu składania ofert.\n3. Wadium może być wniesione w jednej lub kilku następujących formach: \na) pieniądzu; \nb) poręczeniach bankowych lub poręczeniach spółdzielczej kasy oszczędnościowo- -kredytowej, z tym, że poręczenie kasy jest zawsze poręczeniem pieniężnym; \nc) gwarancjach bankowych; \nd) gwarancjach ubezpieczeniowych; \ne) poręczeniach udzielanych przez podmioty, o których mowa w art. 6b ust. 5 pkt 2 ustawy z dnia 9 listopada 2000 r. o utworzeniu Polskiej Agencji Rozwoju Przedsiębiorczości (Dz. U. z 2016 r. poz. 359 i 2260 oraz 2017 r. poz. 1089).\n4. Wadium wnoszone w pieniądzu wpłaca się przelewem na rachunek bankowy wskazany przez zamawiającego (HEVELKA Spółka z ograniczoną odpowiedzialnością, ul. Bitwy Oliwskiej 14/47, 80-339 Gdańsk) o numerze 15 1050 1764 1000 0090 3087 7295 prowadzonym w banku ING BANK ŚLĄSKI S.A. z dopiskiem w tytule wpłaty: „wadium – zapytanie ofertowe nr 2/2021/POIR/HV”. Liczy się data zaksięgowania środków pieniężnych na rachunku Zamawiającego. Wadium wnoszone w pozostałych formach należy złożyć osobiście, pocztą lub przesłać skan dokumentów z dopiskiem „wadium – zapytanie ofertowe nr 2/2021/POIR/HV”.\n5. Zamawiający zwraca wadium wszystkim oferentom niezwłocznie po wyborze oferty najkorzystniejszej lub unieważnieniu postępowania, z wyjątkiem wykonawcy, którego oferta została wybrana jako najkorzystniejsza.\n6. Wykonawcy, którego oferta została wybrana jako najkorzystniejsza, zamawiający zwraca wadium niezwłocznie po zawarciu umowy.\n7. Zamawiający zwraca niezwłocznie wadium na wniosek oferenta, który wycofał ofertę przed upływem terminu składania ofert.\n8. Jeżeli wadium wniesiono w pieniądzu, zamawiający zwraca je wraz z odsetkami wynikającymi z umowy rachunku bankowego, na którym było ono przechowywane, pomniejszone o koszty prowadzenia rachunku bankowego oraz prowizji bankowej za przelew pieniędzy na rachunek bankowy wskazany przez oferenta.\n9. Zamawiający zatrzymuje wadium wraz z odsetkami, jeżeli wykonawca w odpowiedzi na wezwanie do uzupełnień, z przyczyn leżących po jego stronie, nie poprawił formularza oferty lub nie złożył wymaganych oświadczeń co spowodowało brak możliwości wybrania oferty złożonej przez wykonawcę̨ jako najkorzystniejszej.\n10. Zamawiający może zatrzymać wadium wraz z odsetkami, jeżeli wykonawca, którego oferta została wybrana:\na) odmówił podpisania umowy w sprawie zamówienia publicznego na warunkach określonych w ofercie;\nb) zawarcie umowy stało się niemożliwe z przyczyn leżących po stronie wykonawcy.\n11. Wadium wniesione w pieniądzu zamawiający przechowuje na rachunku bankowym. \n12. Wymaga się dołączenia do oferty potwierdzenia wniesienia wadium (wniesienia przed upływem terminu składania ofert).\n13. Oferta, która nie zostanie zabezpieczona wadium w wymaganej wysokości i formie oraz w wymaganym terminie, zostanie odrzucona.\n14. Wadium będzie zwracane na konto, z którego wpłynęło, o ile oferent nie wskaże innego numeru konta."
            ],
            "offer_winners": [
                {
                    "name": "POLIMER Sp. z o.o.",
                    "price": "300000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawy pożywek hodowlanych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-09-09",
            "end_date": "2021-09-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "71/2021/Z211 Zakup 2 gier symulacyjnych wraz ze szkoleniem",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-12-16",
            "end_date": "2021-12-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń zawartych w Załączniku nr 1 do zapytania ofertowego tj. Formularza ofertowego oraz złożonych dokumentów, zgodnie z formułą „spełnia – nie spełnia”. \n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców zobowiązany jest przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (Załącznik nr 1)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Nabór ofert na dostawę komponentów elektronicznych wraz z usługą montażu na PCB w ramach projektu pt.: \"Samostrojący elektroniczny kontroler satelitarnego generatora splątania kwantowego\".",
            "advertiser_name": "Syderal Polska Spółka z Ograniczoną Odpowiedzialnością̨",
            "start_date": "2021-12-17",
            "end_date": "2022-02-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Oferenci, którzy:\n- terminowo regulują zobowiązania z tytułu podatków oraz ubezpieczeń społecznych i zdrowotnych;\n- znajdują się w sytuacji ekonomicznej i finansowej pozwalającej na realizację zamówienia.\nWarunek zostanie uznany za spełniony, jeżeli Oferent przedłoży oświadczenie, iż nie zalega w opłacaniu podatków oraz składek na ubezpieczenie zdrowotne i społeczne oraz znajduje się w sytuacji ekonomicznej i finansowej pozwalającej na realizację zamówienia.\nOświadczenie to stanowi część „Formularza ofertowego” – Załącznika nr 4 do zapytania ofertowego.",
                "Wykluczenia:\nZ udziału w postępowaniu wykluczone są podmioty powiązane osobowo i kapitałowo z\nzamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2. posiadaniu co najmniej 10 % udziałów lub akcji,\n3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. Oferent jest zobowiązany do podpisania \nOświadczenia o braku powiązań osobowych/kapitałowych z Zamawiającym (oświadczenie stanowi Załącznik nr 5 do Zapytania Ofertowego).",
                "1. Oferta przygotowana na formularzu stanowiącym Załącznik nr 4 do Zapytania Ofertowego;\n2. Pełnomocnictwo (jeśli dotyczy);\n3. Oświadczenie o braku powiązań osobowych/kapitałowych z Zamawiającym (Załącznik nr 5 do Zapytania Ofertowego);",
                "O udzielenie zamówienia mogą ubiegać się Oferenci, którzy na dzień składania oferty posiadają znak jakości ISO 9001 oraz ISO 14000 w zakresie dot. usług montażu płyt PCB.\n\nW celu oceny spełnienia przez Wykonawcę niniejszego warunku, Oferent złoży\nstosowne oświadczenia na formularzu oferty - Załączniku nr 4 do Zapytania ofertowego."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Softcom Sp. z o.o.",
                    "price": "334680.20 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31711000-3",
                    "description": "Artykuły elektroniczne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe nr BZPU/WELCOME TO POLAND-2019/13/BK/2021 - Jednodniowa integracyjna wycieczka do Malborka",
            "advertiser_name": "Akademia Wychowania Fizycznego i Sportu im. Jędrzeja Śniadeckiego w Gdańsku",
            "start_date": "2021-12-31",
            "end_date": "2022-01-11",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "63500000-4",
                    "description": "Usługi biur podróży, podmiotów turystycznych i pomocy turystycznej"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-83247 Zakup i dostawa odczynników.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-12-09",
            "end_date": "2021-12-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Merck Life Science Sp. z o.o.",
                    "price": "26094.44 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "30247.51 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Innowacyjny średnionapięciowy magazyn energii o dużej pojemności, o najniższym na rynku śladzie węglowym, wraz z technologią testowania w automatycznym procesie wytwórczym",
            "advertiser_name": "Northvolt Poland sp z o.o.",
            "start_date": "2021-12-10",
            "end_date": "2021-12-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "WAŻNE: Zamawiający udostępni więcej szczegółów oraz dodatkowe wyjaśnienia na jego prośbę i po podpisaniu Umowy o zachowaniu poufności, która stanowi Załącznik nr 7 do niniejszego Zapytania oraz załącznika numer 3 do Formularza Ofertowego",
                "VII.15. Do oferty należy dołączyć:\na. oświadczenia potwierdzające spełnienie warunków dotyczących zamówienia określonych w punkcie V.1. i V.2. niniejszego zapytania,\nb. udzielone pełnomocnictwo – jeśli dotyczy.\nc. Kartę charakterystyki proponowanych urządzeń wraz z wskazaniem parametrów modelu spełniającego oczekiwania firmy Northvolt."
            ],
            "offer_winners": [
                {
                    "name": "Tespol Sp. z o.o.",
                    "price": "99600.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": true
        }
    ]
}