{
    "auctions": [
        {
            "auction_name": "Innowacyjny ster strumieniony CPP w układzie tandem.",
            "advertiser_name": "Bota Technik Sp. z o.o. Sp. komandytowa",
            "start_date": "2021-07-27",
            "end_date": "2021-08-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej, którzy są producentami lub dystrybutorami urządzeń będących Przedmiotem Zamówienia w drodze prowadzenia profesjonalnej działalności gospodarczej w tym przedmiocie na rynku, zgodnie z powszechnie obowiązującymi przepisami, których działalność nie narusza praw osób trzecich, zasad konkurencji, którym przysługuje prawo własności do dostarczanej rzeczy (np. na podstawie jej zakupu od innego podmiotu lub nabycia własności rzeczy na podstawie innego tytułu prawnego) i są uprawnieni do swobodnego rozporządzania towarem, którego dostawa stanowi Przedmiot zamówienia niniejszego Zapytania ofertowego. Wykonawca złoży stosowne oświadczenie potwierdzające brak podstaw do wykluczenia – przedmiotowe oświadczenie jest elementem punktu 3 Formularza ofertowego stanowiącego Załącznik nr 2 do niniejszego Zapytania ofertowego.",
                "O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej, którzy nie zalegają z opłacaniem podatków, lub składek na ubezpieczenie społeczne odpowiednio wobec Urzędu skarbowego i/lub Zakładu Ubezpieczeń Społecznych, a także znajdują się w sytuacji ekonomicznej i finansowej zapewniającej prawidłową realizację Przedmiotu Zamówienia.\nWykonawca złoży stosowne oświadczenie potwierdzające brak podstaw do wykluczenia – przedmiotowe oświadczenia są elementem punktu 3 Formularza ofertowego stanowiącego Załącznik nr 2 do niniejszego Zapytania Ofertowego.",
                "1. O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej, którzy:\n1.1. nie podlegają wykluczeniu,\n1.2. nie zalegają z podatkami oraz składkami na ubezpieczenie społeczne.\n2. Wykluczeniu podlegają Wykonawcy:\n2.1. powiązani z Zamawiającym osobowo lub kapitałowo, przy czym: przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n2.2. w stosunku do których otwarto likwidację, w zatwierdzonym przez sąd układzie w postępowaniu restrukturyzacyjnym jest przewidziane zaspokojenie wierzycieli przez likwidację jego majątku lub sąd zarządził likwidację jego majątku w trybie art. 332 ust. 1 ustawy z dnia 15 maja 2015 r. – Prawo restrukturyzacyjne (Dz. U. z 2019 r. poz. 978, 243 ze zm.) lub których upadłość ogłoszono, z wyjątkiem wykonawców, którzy po ogłoszeniu upadłości zawarli układ zatwierdzony prawomocnym postanowieniem sądu, jeżeli układ nie przewiduje zaspokojenia wierzycieli przez likwidację majątku upadłego, chyba że sąd zarządził likwidację jego majątku w trybie art. 366 ust. 1 ustawy z dnia 28 lutego 2003 r. – Prawo upadłościowe (Dz. U. z 2019 r. poz. 498 ze zm.).\nWykonawca złoży stosowne oświadczenie potwierdzające brak podstaw do wykluczenia – przedmiotowe oświadczenia są elementem punktu 3 Formularza ofertowego stanowiącego Załącznik nr 2 do niniejszego Zapytania Ofertowego.",
                "Warunkiem koniecznym jest złożenie podpisanych przez osoby do tego uprawnione następujących dokumentów:\n1. Oferta - zgodnie ze wzorem stanowiącym Zał. nr 2 do Zapytania ofertowego.\n2. Karta katalogowa oferowanych przetworników położenia kątowego.\n3. Pełnomocnictwo do podpisania oferty i jej załączników (o ile oferta została podpisana przez osobę/osoby inne niż wskazane we właściwym rejestrze)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31720000-9",
                    "description": "Urządzenia elektromechaniczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Usługi polegające na: interpretacji badań środowiskowych , wsparcia przy doborze stanów obciążeniowych oraz tworzenie makr dla obciążeń wynikających z przepisów instytucji certyfikujących, automatyzacja procesów obliczeniowych MES w Ansys.",
            "advertiser_name": "NavArt Gdaniec Spółka Jawna",
            "start_date": "2022-09-19",
            "end_date": "2022-09-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcy ubiegający się o zamówienie muszą posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania.\n\nNa potwierdzenie spełnienia warunków z punktów: 1) –3) Wykonawca zobowiązany \njest wypełnić Oświadczenie nr 2 zawarte w Załączniku nr 1- Formularz ofertowy, dla części dla której składa ofertę \n\nZamawiający zastrzega sobie możliwość zażądania dokumentów potwierdzających informacje z oświadczenia.",
                "Wykonawcy ubiegający się o zamówienie muszą dysponować zespołem badawczym, w tym co najmniej 2 wykwalifikowanymi pracownikami, którzy:\n− mają niezbędną wiedzę i doświadczenie w interpretacji badań środowiskowych i doborze stanów obciążeń \n− posiadają wiedzę w zakresie przepisów instytucji certyfikujących w zakresie konstrukcji obiektów morskich farm wiatrowych\n− posiadają wiedzę w zakresie metod projektowania konstrukcji obiektów offshore \n\nNa potwierdzenie spełnienia warunków z punktów: 1) –3) Wykonawca zobowiązany \njest wypełnić Oświadczenie nr 2 zawarte w Załączniku nr 1- Formularz ofertowy, dla części dla której składa ofertę \n\nZamawiający zastrzega sobie możliwość zażądania dokumentów potwierdzających informacje z oświadczenia.",
                "Wykonawcy ubiegający się o zamówienie musza dysponowac co najmniej 2 stanowiskami komputerowymi z systemem analiz inżynierskich Ansys LS Dyna .\n\nNa potwierdzenie spełnienia warunków z punktów: 1) –3) Wykonawca zobowiązany \njest wypełnić Oświadczenie nr 2 zawarte w Załączniku nr 1- Formularz ofertowy, dla części dla której składa ofertę \n\nZamawiający zastrzega sobie możliwość zażądania dokumentów potwierdzających informacje z oświadczenia.",
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY – wymagane dokumenty (dotyczą każdej części zapytania od 1 do 2):\n1. Załącznik nr 1 – Formularz Ofertowy zawierający między innymi:\n pełną nazwę, adres lub siedzibę Oferenta,\n cenę netto, cenę brutto, wysokość podatku VAT dla danej części zmówienia dla które oferent przedkłada ofertę,\n potwierdzenie wykonania przedmiotu zamówienia,\n termin ważności oferty (wymagany minimum 30 dni),\n termin zakończenia realizacji zamówienia (realizacji umowy)\n uzupełnione oświadczenie nr 1 zawarte w formularzu ofertowym stanowiącym \nzałącznik nr 1 do zapytania ofertowego,\n uzupełnione oświadczenie nr 2 zawarte w formularzu ofertowym stanowiącym \nzałącznik nr 1 do zapytania ofertowego.\n\nZałącznik nr 1 – Formularz ofertowy musi być opatrzony datą i podpisany przez osobę lub osoby upoważnione do reprezentowania Oferenta zgodnie z dokumentem rejestrowym.",
                "PRZESŁANKI WYKLUCZENIA WYKONAWCÓW Z POSTĘPOWANIA (dotyczą każdej części zapytania od 1 do 2):\nZ postępowania Zamawiający wykluczy podmioty powiązane osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na: \n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n posiadaniu co najmniej 10 % udziałów lub akcji,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nNa potwierdzenie braku przesłanki wykluczenie z postępowania wykonawca zobowiązany \njest podpisać Oświadczenie nr 1 zawarte w Załączniku nr 1 – Formularz ofertowy"
            ],
            "offer_winners": [
                {
                    "name": "MESco Sp. z o.o.",
                    "price": "100000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Innowacyjny ster strumieniowy CPP w układzie tandem",
            "advertiser_name": "Bota Technik Sp. z o.o. Sp. komandytowa",
            "start_date": "2022-03-29",
            "end_date": "2022-04-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej, którzy dostawczą przedmiot zamówienia w drodze prowadzenia profesjonalnej działalności gospodarczej w tym przedmiocie na rynku, zgodnie z powszechnie obowiązującymi przepisami, których działalność nie narusza praw osób trzecich, zasad konkurencji, którym przysługuje prawo własności do dostarczanej rzeczy (np. na podstawie jej zakupu od innego podmiotu lub nabycia własności rzeczy na podstawie innego tytułu prawnego) i są uprawnieni do swobodnego rozporządzania towarem, którego dostawa stanowi Przedmiot zamówienia niniejszego Zapytania ofertowego. Wykonawca złoży stosowne oświadczenie potwierdzające brak podstaw do wykluczenia – przedmiotowe oświadczenie jest elementem Formularza ofertowego stanowiącego Załącznik nr 2 do niniejszego Zapytania ofertowego.",
                "O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej, którzy nie zalegają z opłacaniem podatków, lub składek na ubezpieczenie społeczne odpowiednio wobec Urzędu skarbowego i/lub Zakładu Ubezpieczeń Społecznych, a także znajdują się w sytuacji ekonomicznej i finansowej zapewniającej prawidłową realizację Przedmiotu Zamówienia.\nWykonawca złoży stosowne oświadczenie potwierdzające brak podstaw do wykluczenia – przedmiotowe oświadczenia są elementem Formularza ofertowego stanowiącego Załącznik nr 2 do niniejszego Zapytania Ofertowego.",
                "O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej, które posiadają certyfikat jakości ISO 9001:2015. \nWykonawca udokumentuje posiadanie certyfikatu ISO 9001:2015 załączając do oferty potwierdzoną za zgodność z oryginałem (przez osobę/osoby upoważnione do tego w dokumencie rejestrowym) kopię ważnego certyfikatu lub podając w cz. II oferty link do strony internetowej, na której jest zamieszczony certyfikat.",
                "O udzielenie zamówienia mogą ubiegać się osoby fizyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej, które:\n1. nie podlegają wykluczeniu, tj. powiązane z Zamawiającym osobowo lub kapitałowo, przy czym: przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n2. w stosunku do których otwarto likwidację, w zatwierdzonym przez sąd układzie w postępowaniu restrukturyzacyjnym jest przewidziane zaspokojenie wierzycieli przez likwidację jego majątku lub sąd zarządził likwidację jego majątku w trybie art. 332 ust. 1 ustawy z dnia 15 maja 2015 r. – Prawo restrukturyzacyjne (Dz. U. z 2019 r. poz. 978, 243 ze zm.) lub których upadłość ogłoszono, z wyjątkiem wykonawców, którzy po ogłoszeniu upadłości zawarli układ zatwierdzony prawomocnym postanowieniem sądu, jeżeli układ nie przewiduje zaspokojenia wierzycieli przez likwidację majątku upadłego, chyba że sąd zarządził likwidację jego majątku w trybie art. 366 ust. 1 ustawy z dnia 28 lutego 2003 r. – Prawo upadłościowe (Dz. U. z 2019 r. poz. 498 ze zm.). Wykonawca złoży stosowne oświadczenie potwierdzające brak podstaw do wykluczenia – przedmiotowe oświadczenia są elementem Formularza ofertowego stanowiącego Załącznik nr 2 do niniejszego Zapytania Ofertowego.\nWykonawca złoży stosowne oświadczenie potwierdzające brak podstaw do wykluczenia – przedmiotowe oświadczenia są elementem Formularza ofertowego stanowiącego Załącznik nr 2 do niniejszego Zapytania Ofertowego.",
                "1. Oferta złożona na formularzu stanowiącym Zał. nr 2 do ZO.\n2. Kopia ważnego i potwierdzonego za zgodność z oryginałem (przez osoby upoważnione do tego w dokumencie rejestrowym) certyfikatu jakości ISO 9001:2015 wystawionego dla Oferenta (o ile w ofercie nie wskazano linku do strony internetowej, na której jest dostępny certyfikat).\n3. Pełnomocnictwo do podpisania oferty, o ile oferta została podpisana przez osobę/osoby inne niż wskazane w dokumencie rejestrowym."
            ],
            "offer_winners": [
                {
                    "name": "Polster Elektronika - Automatyka Sp. z o.o. Sp. komandytowa",
                    "price": "39852.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31682210-5",
                    "description": "Aparatura i sprzęt sterujący"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Rewaloryzacja i adaptacja zabytkowego Dworu Studzienka na dom pracy twórczej w ramach projektu PLRU.01.01.00-RU-0087/18-00 „Od lokalnego do globalnego: obiekty lokalnego dziedzictwa jako atrakcje turystyczne i narzędzia transgranicznej edukacji w celu ich ochrony” dofinansowanego ze środków Unii Europejskiej",
            "advertiser_name": "Europejska Fundacja Ochrony Zabytków",
            "start_date": "2022-08-26",
            "end_date": "2022-09-19",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Warunek ten zostanie spełniony, gdy Wykonawca wykaże wykonanie nie wcześniej niż w okresie ostatnich 5 lat (a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie) przed upływem terminu składania ofert minimum 2 (dwie) roboty budowlane polegające na przebudowie i/lub remoncie obiektu zabytkowego konstrukcji szachulcowej wpisanego do rejestru zabytków lub do ewidencji zabytków, o wartości każdej roboty co najmniej 1 000 000,00 zł brutto. Każde wykonane zadanie z podaniem ich rodzaju, wartości, daty, miejsca wykonania i podmiotów, na rzecz których te roboty zostały wykonane, z załączeniem dowodów określających czy te roboty budowlane zostały wykonane należycie, w szczególności informacji o tym czy roboty zostały wykonane zgodnie z przepisami prawa budowlanego i prawidłowo ukończone.\nW przypadku Wykonawców wspólnie ubiegających się o udzielenie zamówienia do wykazania spełniania warunku udziału w postępowaniu, wymagane doświadczenie będzie posiadał co najmniej jeden z konsorcjantów, który będzie czynnie realizował zamówienie.\noraz Warunek ten zostanie spełniony, gdy Wykonawca wykaże dysponowanie oraz podstawę do dysponowania następującymi osobami:\n● Kierownik Budowy – osoba posiadająca uprawnienia do sprawowania samodzielnych funkcji technicznych w budownictwie w specjalności konstrukcyjno – budowlanej oraz spełniająca wymogi określone w art. 37 c ustawy z dn. 23 lipca 2003 r. o ochronie zabytków i opiece nad zabytkami (Dz. U. z 2021 r. poz. 710), tj. „robotami budowlanymi kieruje przy zabytkach nieruchomych wpisanych do rejestru osoba, która posiada uprawnienia budowlane określone przepisami Prawa budowlanego oraz która przez co najmniej 18 miesięcy brała udział w robotach budowlanych prowadzonych przy zabytkach nieruchomych wpisanych do rejestru lub inwentarza muzeum będącego instytucją kultury”,\n● Kierownik robót sanitarnych – osoba posiadająca uprawnienia do pełnienia samodzielnych funkcji technicznych w budownictwie w specjalności instalacyjnej w zakresie sieci, instalacji i urządzeń cieplnych, wentylacyjnych, gazowych, wodociągowych i kanalizacyjnych bez ograniczeń;\n● Kierownik robót elektrycznych – osoba posiadająca uprawnienia do pełnienia samodzielnych funkcji technicznych w budownictwie w specjalności instalacyjnej w zakresie sieci, instalacji, urządzeń elektrycznych i elektroenergetycznych bez ograniczeń;\n● Kierownik prac konserwatorskich - musi spełniać wymagania § 37a Ustawy o Ochronie Zabytków i opiece nad zabytkami z dnia 23.07.2003r. (Dz. U. z 2021 r. poz. 710), tj. Pracami konserwatorskimi, pracami restauratorskimi lub badaniami konserwatorskimi, prowadzonymi przy zabytkach wpisanych do rejestru kieruje osoba, która ukończyła studia drugiego stopnia lub jednolite studia magisterskie, w zakresie konserwacji i restauracji dzieł sztuki lub konserwacji zabytków oraz która po rozpoczęciu studiów drugiego\nstopnia lub po zaliczeniu szóstego semestru jednolitych studiów magisterskich przez co najmniej 9 miesięcy brała udział w pracach konserwatorskich, pracach restauratorskich lub badaniach konserwatorskich, prowadzonych przy zabytkach wpisanych do rejestru, inwentarza muzeum będącego instytucją kultury lub zaliczanych do jednej z kategorii, o których mowa w art. 14a ust. 2.; wraz z informacjami na temat ich kwalifikacji zawodowych, uprawnień, doświadczenia i wykształcenia niezbędnego\ndo wykonywania zamówienia publicznego. \nZmiana osób wyznaczonych do realizacji zamówienia możliwa jest wyłącznie za zgodą Zamawiającego wyrażoną w formie pisemnej, a nowa osoba musi spełniać co najmniej te same wymagania. \nWarunek ten oceniany będzie na podstawie wykazu osób (stanowiącego załącznik do Zapytania). Ocena spełnienia warunków zostanie dokonana według formuły „spełnia – nie spełnia” w oparciu o informacje zawarte w oświadczeniach i dokumentach.\nUWAGA dotycząca wszystkich stanowisk wskazanych powyżej: Na podstawie art. 104 ustawy z dnia 7 lipca 1994 roku Prawo budowlane osoby, które przed dniem wejścia w życie ustawy, uzyskały uprawnienia budowlane lub stwierdzenie posiadania przygotowania zawodowego do pełnienia samodzielnych funkcji technicznych w budownictwie, zachowują uprawnienia do pełnienia tych funkcji w dotychczasowym zakresie. Zakres uprawnień budowlanych należy odczytywać zgodnie z ich treścią decyzji o ich nadaniu w oparciu o przepisy będące podstawą ich nadania. Ponadto, zgodnie z art. 12 a ustawy Prawo budowlane samodzielne funkcje techniczne w budownictwie, określone w art. 12 ust. 1 ustawy Prawo budowlane, mogą również wykonywać osoby, których odpowiednie\nkwalifikacje zawodowe zostały uznane na zasadach określonych w przepisach odrębnych. W związku z powyższym, Zamawiający zaakceptuje uprawnienia budowlane odpowiadające uprawnieniom wymaganym przez Zamawiającego, które zostały wydane na podstawie wcześniej obowiązujących przepisów oraz zagraniczne uprawnienia uznane w zakresie i na zasadach opisanych w ustawie z dnia 22.12.2015 r. o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej. Wszystkie osoby przewidziane do realizacji zamówienia muszą biegle posługiwać się językiem polskim. W przeciwnym wypadku Wykonawca udostępni wystarczającą ilość\ntłumaczy, wykazujących znajomość języka technicznego w zakresie terminologii budowlanej, we wszystkich specjalnościach występujących przy realizacji zamówienia.",
                "Warunek zostanie spełniony, jeżeli Wykonawca udokumentuje, że posiada środki finansowe lub zdolność kredytową w wysokości nie mniejszej niż 200.000,00 zł (słownie: dwieście tysięcy złotych 00/100)"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                },
                {
                    "code": "45261000-4",
                    "description": "Wykonywanie pokryć i konstrukcji dachowych oraz podobne roboty"
                },
                {
                    "code": "45262000-1",
                    "description": "Specjalne roboty budowlane inne niż dachowe"
                },
                {
                    "code": "45300000-0",
                    "description": "Roboty instalacyjne w budynkach"
                },
                {
                    "code": "45400000-1",
                    "description": "Roboty wykończeniowe w zakresie obiektów budowlanych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Rozszerzenie posiadanej licencji wieczystej oprogramowania do przeprowadzania symulacji inżynierskich metodą elementów skończonych MES (FEM) - 1 sztuka",
            "advertiser_name": "NavArt Gdaniec Spółka Jawna",
            "start_date": "2021-12-16",
            "end_date": "2021-12-24",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do udziału w postępowaniu ofertowym dopuszcza się podmioty posiadające uprawnienia do wykonywania działalności lub czynności objętych przedmiotem zamówienia, jeżeli przepisy nakładają obowiązek posiadania takich uprawnień, \n\nNa potwierdzenie spełnienia warunku Oferent zobowiązany jest podpisać Oświadczenie nr 2 zawarte w załączniku nr 1- Formularz ofertowy.",
                "Do udziału w postępowaniu ofertowym dopuszcza się podmioty dysponować osobami zdolnymi do wykonania przedmiotu zamówienia \n\nNa potwierdzenie spełnienia warunku Oferent zobowiązany jest podpisać Oświadczenie nr 2 zawarte w załączniku nr 1- Formularz ofertowy.",
                "Do udziału w postępowaniu ofertowym dopuszcza się podmioty znajdować się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia- w tym wymagane jest oświadczenie Wykonawcy, że nie toczy się wobec niego postępowanie likwidacyjne oraz upadłościowe,\n\n\nNa potwierdzenie spełnienia warunku Oferent zobowiązany jest podpisać Oświadczenie nr 2 zawarte w załączniku nr 1- Formularz ofertowy.",
                "Do udziału w postępowaniu ofertowym dopuszcza się podmioty posiadające niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia \n\n\nNa potwierdzenie spełnienia warunku Oferent zobowiązany jest podpisać Oświadczenie nr 2 zawarte w załączniku nr 1- Formularz ofertowy."
            ],
            "offer_winners": [
                {
                    "name": "MESco Sp. z o.o.",
                    "price": "252200.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48460000-0",
                    "description": "Analityczne, naukowe, matematyczne lub prognozujące pakiety oprogramowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup wieczystych licencji oprogramowania do modelowania konstrukcji offshore w środowisku 3D oraz generowania dokumentacji technicznej/ konstrukcyjnej dla dwóch stanowisk wraz z dostęp do modułów dodatkowych na okres 1 roku.",
            "advertiser_name": "NavArt Gdaniec Spółka Jawna",
            "start_date": "2021-12-28",
            "end_date": "2022-01-07",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do udziału w postępowaniu ofertowym dopuszcza się podmioty posiadające uprawnienia do wykonywania działalności lub czynności objętych przedmiotem zamówienia, jeżeli przepisy nakładają obowiązek posiadania takich uprawnień, \n\nNa potwierdzenie spełnienia warunku Oferent zobowiązany jest podpisać Oświadczenie nr 2 zawarte w załączniku nr 1- Formularz ofertowy.",
                "Do udziału w postępowaniu ofertowym dopuszcza się podmioty dysponować osobami zdolnymi do wykonania przedmiotu zamówienia \n\nNa potwierdzenie spełnienia warunku Oferent zobowiązany jest podpisać Oświadczenie nr 2 zawarte w załączniku nr 1- Formularz ofertowy.",
                "Do udziału w postępowaniu ofertowym dopuszcza się podmioty znajdować się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia- w tym wymagane jest oświadczenie Wykonawcy, że nie toczy się wobec niego postępowanie likwidacyjne oraz upadłościowe,\n\n\nNa potwierdzenie spełnienia warunku Oferent zobowiązany jest podpisać Oświadczenie nr 2 zawarte w załączniku nr 1- Formularz ofertowy.",
                "Do udziału w postępowaniu ofertowym dopuszcza się podmioty posiadające niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia \n\n\nNa potwierdzenie spełnienia warunku Oferent zobowiązany jest podpisać Oświadczenie nr 2 zawarte w załączniku nr 1- Formularz ofertowy."
            ],
            "offer_winners": [
                {
                    "name": "Cador Consulting sp. z o.o.",
                    "price": "312909.54 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48321000-4",
                    "description": "Pakiety oprogramowania do projektowania wspomaganego komputerowo (CAD)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa materiałów filtracyjnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-08-25",
            "end_date": "2020-09-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Amazon Filters Sp. z o. o.",
                    "price": "4400.00 PLN"
                },
                {
                    "name": "Pall Poland Sp. z o. o.",
                    "price": "3860.40 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup kriogenicznych pudełek-zapytanie ofertowe nr 200825_03",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2020-08-26",
            "end_date": "2020-09-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w specyfikacji.\n\nNiespełnienie powyższych warunków skutkuje odrzuceniem oferty"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33140000-3",
                    "description": "Materiały medyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa odczynników",
            "advertiser_name": "POLPHARMA BIOLOGICS S.A",
            "start_date": "2020-09-07",
            "end_date": "2020-10-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Avantor Performance Materials Poland S.A.",
                    "price": "475687.90 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Usługa badawczo-rozwojowa: zbadanie i potwierdzenie skuteczności działania ekstraktu roślinnego w warunkach zbliżonych do hodowlanych - w doświadczalnym laboratorium weterynaryjnym”",
            "advertiser_name": "HerBioPharm Sp. z o.o.",
            "start_date": "2020-09-07",
            "end_date": "2020-09-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe NR 1/09/2020 dotyczące wyboru Wykonawcy zadań merytorycznych obejmujących prace badawczo-rozwojowe w zakresie konsultacji, badań oraz publikacji w stworzeniu projektu platformy do zarządzania danymi oraz modelami sieci neuronowych, kluczowych dla realizacji projektu pt.: „SPIN - system spiralnej produkcji i nadzorowania danych przemysłowych do eksperymentów w procesach badawczo rozwojowych”.",
            "advertiser_name": "OKE Poland Sp. z o.o.",
            "start_date": "2020-09-03",
            "end_date": "2020-09-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca wykonał w okresie ostatnich 3 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, co najmniej 4 usługi w zakresie dostarczenia mechanizmów przetwarzania danych i uczenia modeli na potrzeby konwersacyjnego AI zbudowanego w oparciu o autorskie mechanizmy głębokich sieci neuronowych o wartości powyżej 100 000,00 zł brutto. \nWarunek ten będzie uznany za spełniony, jeżeli Wykonawca złoży stosowne oświadczenie i przedstawi listę zrealizowanych usług w tym zakresie według wzoru stanowiącego Załącznik nr 2 do Zapytania ofertowego",
                "Warunek ten będzie uznany za spełniony jeśli Wykonawca złoży stosowne oświadczenie i przedstawi listę potencjału osobowego umożliwiającego realizację przedmiotu zamówienia w tym minimum 2 specjalistów posiadających stopień naukowy, co najmniej doktora (w zakresie informatyki, matematyki lub nauk pokrewnych) oraz opisze zasoby techniczne, które przeznaczy na realizację usługi według wzoru stanowiącego Załącznik nr 3 do Zapytania ofertowego.",
                "Warunek ten będzie uznany za spełniony, jeżeli wykonawca złoży oświadczenie, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia według wzoru stanowiącego załącznik nr 4 do Zapytania ofertowego",
                "Wykonawca dysponuje zasobami ludzkimi i możliwościami technicznymi niezbędnymi do realizacji zadania: \nWarunek ten będzie uznany za spełniony jeśli Wykonawca złoży stosowne oświadczenie i przedstawi listę potencjału osobowego umożliwiającego realizację przedmiotu zamówienia w tym minimum 2 specjalistów posiadających stopień naukowy, co najmniej doktora (w zakresie informatyki, matematyki lub nauk pokrewnych) oraz opisze zasoby techniczne, które przeznaczy na realizację usługi według wzoru stanowiącego Załącznik nr 3 do Zapytania ofertowego.",
                "Ofertę stanowią:\na. wypełniony i podpisany Formularz ofertowy - Załącznik nr 1 do Zapytania ofertowego,\nb. Lista zrealizowanych usług – Załącznik nr 2 do Zapytania ofertowego,\nc. Potencjał kadrowy i zasoby techniczne Oferenta - Załącznik nr 3 do Zapytania ofertowego,\nd. Oświadczenie o sytuacji ekonomicznej i finansowej Oferenta - Załącznik nr 4 do Zapytania ofertowego,\ne. Oświadczenie o braku powiązań osobowych i kapitałowych - Załącznik nr 5 do Zapytania ofertowego.",
                "1. Zamawiający nie dopuszcza składania ofert częściowych.\n2. Zamawiający nie dopuszcza składania ofert wariantowych.\n3. Zamawiający wyłącza możliwość wspólnego składania oferty.\n4. Zamawiający nie przewiduje możliwości udzielenia zamówień uzupełniających.\n5. Autorskie prawa majątkowe powstałe w wyniku realizacji prac przechodzą na Zamawiającego.\n6. Zamawiający zastrzega sobie prawo zmiany warunków określonych w niniejszym Zapytaniu ofertowym przed upływem terminu składania ofert. W takim przypadku Zamawiający może wyznaczyć inny termin składania ofert. Dokonaną zmianę udostępnia na stronie internetowej Bazy konkurencyjności.\n7. Zamawiający zastrzega sobie prawo zakończenia (zamknięcia) postępowania o udzielenie zamówienia bez dokonywania wyboru którejkolwiek ze złożonych ofert, na każdym jego etapie, bez uprzedniego informowania Oferentów oraz bez podawania przyczyn takiego zakończenia postępowania.\n8. O udzielenie zamówienia nie mogą ubiegać się Oferenci, którzy powiązani są kapitałowo lub osobowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Oferentem, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nZamawiający w celu potwierdzenia braku powiązań osobowych lub kapitałowych wymaga przedłożenia przez Oferenta: oświadczenia o braku w/w powiązań według wzoru stanowiącego Załącznik nr 5 do niniejszego zapytania ofertowego. Oferenci niespełniający ww. warunków udziału w postępowaniu zostaną wykluczeni z postępowania."
            ],
            "offer_winners": [
                {
                    "name": "Politechnika Gdańska Wydział Elektroniki, Telekomunikacji i Informatyki",
                    "price": "463000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dostawa odczynników chemicznych realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2020-09-14",
            "end_date": "2020-09-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n5. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                },
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Realizacja kursu/szkolenia z zakresu Uprawnienia elektryczne G1 - Kurs SEP 1 kV – uprawnienia elektryka ze szkoleniem pomiarowym instalacji elektrycznych wraz z egzaminem/egzaminami kwalifikacyjnym/i w zakresie eksploatacji (E) i dozoru (D) dla 1 Uczestnika projektu „GPS – Gotowość Praca Samodzielność II”",
            "advertiser_name": "Polskie Stowarzyszenie na rzecz Osób z Niepełnosprawnością Intelektualną koło w Gdańsku",
            "start_date": "2020-09-11",
            "end_date": "2020-09-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki udziału w postępowaniu: \n1. Posiadają aktualny dokument potwierdzający status prawny Wykonawcy i umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji i Informacji o Działalności Gospodarczej. Wykonawca zobowiązany jest do złożenia wraz z ofertą dokumentu potwierdzającego posiadanie ww. dokumentu (jako Załącznik Nr 1 do Formularza ofertowego).\n2. Posiadają aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej. Wykonawca zobowiązany jest do złożenia wraz z ofertą dokumentu potwierdzającego posiadanie ww. wpisu (jako Załącznik Nr 2 do Formularza ofertowego).\n3. Nie są powiązani z Zamawiającym osobowo lub kapitałowo. Wykonawca zobowiązany jest do złożenia wraz z ofertą stosownego oświadczenia (jako Załącznik Nr 4 do Formularza ofertowego). \n4. Posiadają uprawnienia do certyfikowanego egzaminowania lub zapewnią podmiot zewnętrzny uprawniony do prowadzenia egzaminów certyfikujących oraz wykażą, że proponowany certyfikat potwierdza nabycie kwalifikacji zgodnie z Listą sprawdzającą czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby pomiaru wskaźników monitorowania EFS. Weryfikacja spełnienia wskazanych warunków nastąpi na podstawie złożenia stosownych oświadczeń, które stanowią Załącznik nr 5 do Formularza ofertowego wraz z załącznikiem 5 a.",
                "1. Zamawiający nie dopuszcza składania ofert częściowych.\n2. Zamawiający nie dopuszcza składania ofert wariantowych.\n3. Kompletna oferta na wykonanie przedmiotu zamówienia musi zostać opracowana na formularzu ofertowym załączonym do niniejszego zapytania wraz z wypełnionymi załącznikami."
            ],
            "offer_winners": [
                {
                    "name": "\"Oświata - Lingwista\" Nadbałtyckie Centrum Edukacji sp. z o.o.",
                    "price": "1920.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Wielobranżowe Przedsiębiorstwo Usługowe Inżynieria Radosław Kończyk",
                    "price": "1950.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa odczynnika",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-09-14",
            "end_date": "2020-10-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Merck Sp. z o. o.",
                    "price": "20272.50 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE Nr 1/20 REMONT KLATEK SCHODOWYCH w budynku przy ul. Grabowa 6 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2020-10-02",
            "end_date": "2020-10-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\na) Posiadają udokumentowane doświadczenie obejmujące należyte wykonanie w okresie ostatnich 5 lat przed terminem składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, co najmniej 2 (dwie) inwestycje polegające na wykonaniu remontu klatek\nschodowych budynków, w tym znajdujących się w obszarze objętym ochroną w ramach\nGminnej Ewidencji Zabytków - Lista (wraz z załącznikami) wykonanych przez Oferenta prac stanowi załącznik nr 4 do niniejszego zapytania ofertowego. Oświadczenie winno zostać\npodpisane przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę.\nDowodem potwierdzającym należycie wykonanego zamówienia są referencje, protokoły odbioru lub inne dokumenty o podobnej wartości dowodowej.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\nb) Dysponują osobami zdolnymi do wykonywania zamówienia. Warunek zostanie spełniony jeżeli Wykonawca wykaże, że dysponuje osobą, która będzie pełnić rolę kierownika budowy i która posiada uprawnienia do kierowania robotami budowlanymi o charakterze zgodnym\nz przedmiotem zamówienia w specjalności konstrukcyjno-budowlanej bez ograniczeń\nw rozumieniu Ustawy Prawo budowlane z dnia 7 lipca 1994 roku (tekst jednolity:\nDz.U. z 2018 r. poz.1202) oraz Rozporządzenia Ministra Transportu i Budownictwa z dnia\n11 września 2014 r. w sprawie samodzielnych funkcji technicznych w budownictwie (Dz.U. z 2014 r., poz.1278).\nZamawiający dopuszcza posiadanie uprawnień budowlanych, które zostały wydane na\npodstawie wcześniejszej obowiązujących przepisów oraz odpowiadające im uprawnienia wydane obywatelom państw Europejskiego Obszaru Gospodarczego oraz Konfederacji Szwajcarskiej, z zastrzeżeniem zapisów Ustawy o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej. Dopuszcza się również posiadanie równoważnych kwalifikacji, zdobytych w innych państwach, na zasadach określonych w art.12a oraz innych przepisów ustawy Prawo budowlane (tekst jednolity: Dz.U. z 2018 r. poz. 1202), a także ustawy z dnia 22 grudnia 2015r. o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej (Dz.U.z 2016 r. poz.65).\nDowodem potwierdzenia kwalifikacji zawodowych, osób zdolnych do wykonania zamówienia określonym w punkcie III 3b zapytania ofertowego, niezbędnych do wykonania zamówienia są odpowiednie dokumenty dołączone do Wykazu osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia stanowiącego załącznik nr 4A i podpisanego przez osobę uprawnioną do reprezentowania Wykonawcy.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\nc) Posiadają ubezpieczenie od odpowiedzialności cywilne j w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie mniejszą niż 100.000,00 PLN (słownie: sto tysięcy złotych). W celu potwierdzenia posiadania ubezpieczenia Wykonawca załączy do oferty dokument potwierdzający, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną określoną przez zamawiającego.",
                "Wykonawcy ubiegający się o udzielenie przedmiotowego zamówienia zobowiązani są złożyć następujące dokumenty:\na) formularz ofertowy sporządzony wg wzoru stanowiącego załącznik nr 5 do niniejszego zapytania ofertowego,\nb) kosztorys ofertowy – kosztorys szczegółowy z wykazami składników cenotwórczych (R,Kp,Kz i Z) oraz cenami materiałów zastosowanymi w kosztorysie ofertowym. Kosztorys ma charakter poglądowy i nie rodzi skutków prawno-finansowych dla stron, a jedyną cena wiążąca oferenta jest kwota wpisana w formularz ofertowy sporządzona na podstawie przedmiaru robót załączony do zapytania ofertowego Zamawiającego,\nc) oświadczenie o braku powiązań z Zamawiającym wg wzoru stanowiącego załącznik nr 6 do niniejszego zapytania ofertowego,\nd) zaakceptowany /zaparafowany/ projekt umowy stanowiący załącznik nr 7 do niniejszego zapytania ofertowego,\ne) klauzula informacyjna z art. 13 RODO – podpisany załącznik nr 8\nf) pełnomocnictwo do działań w imieniu Wykonawcy – jeśli dotyczy/oryginał lub kopia\npoświadczona notarialnie za zgodność z oryginałem/,\ng) dokument potwierdzający, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjna określoną przez zamawiającego.",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawianiu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa, w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 6 do zapytania ofertowego"
            ],
            "offer_winners": [
                {
                    "name": "Elewacje i Remonty Budowlane Grzegorz Dawidowski",
                    "price": "100598.74 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Zakład Budowlano Dekarski Marek Plechowski",
                    "price": "151200.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa odczynników chemicznych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-10-02",
            "end_date": "2020-11-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "1134.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Merck Sp. z o.o.",
                    "price": "1208.34 PLN"
                },
                {
                    "name": "Mettler-Toledo Sp. z o.o.",
                    "price": "8016.00 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "1304.04 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "1560.00 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "1960.00 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "1348.20 PLN"
                },
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "1233.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa drobnego sprzętu laboratoryjnego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-10-02",
            "end_date": "2020-10-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Eppendorf Poland Sp. z o. o.",
                    "price": "78280.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Lab Empire Sp. z o. o.",
                    "price": "91000.50 PLN"
                },
                {
                    "name": "VWR International Sp z o. o.",
                    "price": "81711.90 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "OGŁOSZENIE O PLANOWANYM ZAKUPIE NR 03/2020 z dnia 06.10.2020",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2020-10-06",
            "end_date": "2020-10-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent:\n zapewni dostawę i montaż urządzenia w siedzibie zamawiającego\n zapewni wstępne szkolenie na zakupionym sprzęcie\n posiada umowę z autoryzowanym serwisem o świadczeniu usług serwisowych (wymagane załączenie aktualnej autoryzacji producenta urządzenia na wykonywanie napraw gwarancyjnych na terenie Polski -czas reakcji 48 godzin od momentu zgłoszenia)"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "93958.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33120000-7",
                    "description": "Systemy rejestrujące i urządzenia badawcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "System Aktywizacji Społeczno -Zawodowej w Gdańsku - komponent aktywnej integracji",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2020-10-07",
            "end_date": "2020-10-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykształcenie wyższe z zakresu psychologii lub pedagogiki uzupełnione udokumentowanymi kwalifikacjami upoważniającymi do prowadzenia terapii w nurcie terapii krótkoterminowej.",
                "Minimum trzyletnie doświadczenie w pracy terapeutycznej w nurcie terapii krótkoterminowej, w tym w ośrodkach wsparcia kryzysowego i/lub w obszarze terapii uzależnień lub prowadzący indywidualną praktykę terapeutyczną.",
                "1. Zamawiający wymaga osobistego wykonania zamówienia przez Wykonawcę, \nw związku z czym oferty mogą składać jedynie osoby fizyczne (terapeuci), w tym także osoby fizyczne prowadzące działalność gospodarczą w zakresie objętym przedmiotem zamówienia. Zamawiający nie dopuszcza możliwości powierzenia części lub całości zamówienia podwykonawcom.\n2. Zamawiający wymaga złożenia oferty przez osoby do tego upoważnione, tj. osoby składające ofertę w imieniu własnym, jako Wykonawcy osobiście ubiegający się o udzielenie Zamówienia.",
                "Zamówienie nie może być udzielone:\n1. Podmiotom powiązanym z Gdańską Fundacją Innowacji Społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n \n2. Pracownikom Partnerów Projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku - komponent aktywnej integracji\" zatrudnionym na podstawie stosunku pracy przez Partnerów Projektu.",
                "1. Kserokopia dyplomu ukończenia studiów wyższych.\n2. CV z opisem doświadczenia zawodowego, z którego wynikać będzie rodzaj wykonywanych zadań (usługi terapeutyczne w nurcie terapii krótkoterminowej), okres ich wykonywania z podaniem okresu zaangazowania liczonego w miesiącach (od – do) oraz określenie podmiotu, na rzecz którego były wykonywane.\n3. Kserokopie dokumentów potwierdzające posiadanie kwalifikacji do świadczenia usług terapeutycznych w nurcie terapii krótkoterminowej podlegających punktacji.\no której mowa w pkt. X.c niniejszego zapytania ofertowego"
            ],
            "offer_winners": [
                {
                    "name": "Usługi Terapeutyczne Joanna Buraczek",
                    "price": "120.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "KONTEKST-Janusz Nowacki",
                    "price": "79.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "85000000-9",
                    "description": "Usługi w zakresie zdrowia i opieki społecznej"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-10-08",
            "end_date": "2020-11-09",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Preparation and delivery of seminar on the topic of: “Current issues in Criminal Justice”",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2020-10-14",
            "end_date": "2020-10-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Only tenderers fulfilling below criteria will be considered as suitable for the tender: \n\n1. Has doctoral degree in the field related to the lecture\n2. Has sufficient knowledge in the field to deliver lecture on the subject, which can be substantiated by evidence of scientific and educational experience. Proof of expertise is required and could consist of the list of scientific publications in the field and list of lectures previously delivered on academic level on the topic as per annex 1 - at least 3 important scientific achievements in the field during last 5 years (e.g. project reports, books, journals, SCOPUS ranking of journals and their impact factor will be taken into account).\nO udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy osobiście spełniają łącznie poniższe warunki:\n1. Posiadają stopień naukowy co najmniej doktora w dziedzinie będącej przedmiotem zamówienia.\n2.Posiadają odpowiednia wiedzę w zakresie przedmiotu zamówienia udokumentowana dorobkiem naukowym i dydaktycznym. Wymagane jest wykazanie powyższego (zgodnie ze wzorem z Aneksu 1) w postaci listy wykładów przeprowadzonych w zakresie przedmiotu zamówienia, wskazanie minimum 3 publikacji z ostatnich 5 lat, dokumentujących osiągniecia na polu badawczym będącym przedmiotem zamówienia (np. raportów w projektach badawczych, artykułów. Ranking SCOPUS i Impact Factor czasopism będzie brany pod uwagę przy ocenie przedstawionego dorobku)",
                "Tenderer has no personal nor capital (e.g. ownership rights) relations with the Ordering Party.\nOferenci nie posiadają rodzinnych lub kapitałowych powiazań z zamawiającym."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80430000-7",
                    "description": "Usługi edukacji osób dorosłych na poziomie akademickim"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Preparation and delivery of lecture on the topic of: “Strategic management. Workshop”",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2020-10-10",
            "end_date": "2020-10-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Only tenderers fulfilling below criteria will be considered as suitable for the tender: \n\n1. Has doctoral degree in the field related to the lecture\n2. Has sufficient knowledge in the field to deliver lecture on the subject, which can be substantiated by evidence of scientific and educational experience. Proof of expertise is required and could consist of the list of scientific publications in the field and list of lectures previously delivered on academic level on the topic as per annex 1 - at least 5 important scientific achievements in the field during last 5 years (e.g. project reports, books, journals, SCOPUS ranking of journals and their impact factor will be taken into account).\nO udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy osobiście spełniają łącznie poniższe warunki albo dysponują personelem, w którym jest osobą, która będzie wykonywać zlecenie i spełnia łącznie poniższe warunki:\n1. Posiadają stopień naukowy co najmniej doktora w dziedzinie będącej przedmiotem zamówienia.\n2.Posiadają odpowiednia wiedzę w zakresie przedmiotu zamówienia udokumentowana dorobkiem naukowym i dydaktycznym. Wymagane jest wykazanie powyższego (zgodnie ze wzorem z Aneksu 1) w postaci listy wykładów przeprowadzonych w zakresie przedmiotu zamówienia, wskazanie minimum 5 publikacji dokumentujących osiągniecia na polu badawczym będącym przedmiotem zamówienia (np. raportów w projektach badawczych, artykułów. Ranking SCOPUS i Impact Factor czasopism będzie brany pod uwagę przy ocenie przedstawionego dorobku)",
                "Tenderer has no personal nor capital (e.g. ownership rights) relations with the Ordering Party.\nOferenci nie posiadają rodzinnych lub kapitałowych powiazań z zamawiającym."
            ],
            "offer_winners": [
                {
                    "name": "Paul Matthyssens",
                    "price": "4348.34 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80430000-7",
                    "description": "Usługi edukacji osób dorosłych na poziomie akademickim"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE Nr 7/20 NA WYKONANIE REMONTU KLATEK SCHODOWYCH ZAGOSPODAROWANIE BEZPOŚREDNIEGO OTOCZENIA budynku przy ul. Ramułta 8 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2020-10-13",
            "end_date": "2020-10-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\na) Posiadają niezbędną wiedzę i doświadczenie;\nwarunek zostanie spełniony, jeżeli Wykonawca udokumentuje doświadczenie obejmujące należyte wykonanie w okresie ostatnich 5 (pięć) lat przed terminem składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej 2 (dwie) inwestycje polegające na wykonaniu remontu klatek schodowych w budynku, w tym w budynku objętym ochroną konserwatorską oraz inwestycję polegającą na zagospodarowaniu bezpośredniego otoczenia/terenu budynku - lista (wraz z załącznikami) wykonanych przez Oferenta prac stanowi załącznik nr 5 do niniejszego zapytania ofertowego. Oświadczenie winno zostać podpisane przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę. Dowodem potwierdzającym należycie wykonanego zamówienia są referencje, protokoły odbioru lub inne dokumenty o podobnej wartości dowodowej.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\nb) Dysponują osobami zdolnymi do wykonania zamówienia:\nWarunek zostanie spełniony jeżeli Wykonawca wykaże, że dysponuje osobami zdolnymi do sprawowania samodzielnych funkcji technicznych w budownictwie w zakresie kierowania robotami budowlanymi, tj:\nkierownika budowy posiadającym:\n ważne na dzień składania wniosków o dopuszczenie do udziału w postępowaniu uprawnienia do kierowania robotami budowlanymi objętymi przedmiotem zamówienia w specjalności konstrukcyjno-budowlanej bez ograniczeń w rozumieniu Ustawy Prawo budowlane z dnia 7 lipca 1994 roku (tekst jednolity: Dz.U. z 2020 r. poz.148) oraz Rozporządzenia Ministra Transportu i Budownictwa z dnia 11 września 2014 r. w sprawie samodzielnych funkcji technicznych w budownictwie (Dz.U. z 2014 r., poz.1278),\n aktualne zaświadczenie o przynależności do właściwej izby samorządu zawodowego, zgodnie z ustawą z dnia 15 grudnia 2000 r. o samorządach zawodowych architektów oraz inżynierów budownictwa (Dz.U. z 2016r., poz.1725).\nZamawiający dopuszcza posiadanie uprawnień budowlanych, które zostały wydane na podstawie wcześniejszej obowiązujących przepisów oraz odpowiadające im uprawnienia wydane obywatelom państw Europejskiego Obszaru Gospodarczego oraz Konfederacji Szwajcarskiej, z zastrzeżeniem zapisów Ustawy o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej. Dopuszcza się również posiadanie równoważnych kwalifikacji, zdobytych w innych państwach, na zasadach określonych w art.12a oraz innych przepisów ustawy Prawo budowlane (tekst jednolity: Dz.U. z 2018 r. poz. 1202), a także ustawy z dnia 22 grudnia 2015r. o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej (Dz.U.z 2016 r. poz.65).\nDowodem potwierdzenia kwalifikacji zawodowych, osób zdolnych do wykonania zamówienia określonym w punkcie V 3b zapytania ofertowego, niezbędnych do wykonania zamówienia są odpowiednie dokumenty dołączone do Wykazu osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia stanowiącego załącznik nr 6 i podpisanego przez osobę uprawnioną do reprezentowania Wykonawcy.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\nc) Zamawiający wymaga aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie mniejszą niż 200.000,00 PLN (słownie: dwieście tysięcy złotych). Warunek zostanie spełniony jeżeli Wykonawca załączy do oferty dokument potwierdzający, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności oraz dowód opłaconej polisy ubezpieczeniowej2/dokumentu ubezpieczenia.\nW sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek, np. rachunek, wyciąg z konta bankowego. Wymóg opłacenia polisy ubezpieczeniowej/dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.\n\nprzyp. 2 Polisa ubezpieczeniowa - według art. 809 § 1 Kodeksu cywilnego jest to dokument, potwierdzający zawarcie umowy ubezpieczeniowej",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawianiu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 8 do zapytania ofertowego.",
                "Wykonawcy ubiegający się o udzielenie przedmiotowego zamówienia zobowiązani są złożyć następujące dokumenty;\na) formularz ofertowy sporządzony wg wzoru stanowiącego załącznik nr 7 do niniejszego zapytania ofertowego wraz z załącznikami,\nb) kosztorys ofertowy – kosztorys szczegółowy z wykazami składników cenotwórczych (R,Kp, Kz i Z) oraz cenami materiałów zastosowanymi w kosztorysie ofertowym. Kosztorys ma charakter poglądowy i nie rodzi skutków prawno-finansowych dla stron, a jedyną cena wiążąca oferenta jest kwota wpisana w formularz ofertowy (załącznik nr 7) sporządzona na podstawie całości dokumentacji przetargowej. Odstępstwa kosztorysów od przedmiarów nie będą skutkowały odrzuceniem oferty,\nc) oświadczenie o braku powiązań z Zamawiającym wg wzoru stanowiącego załącznik nr 8 do niniejszego zapytania ofertowego,\nd) zaakceptowany /zaparafowany/ projekt umowy stanowiący załącznik nr 9 do niniejszego zapytania ofertowego,\ne) wykaz osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia wg wzoru załącznik nr 6,\nf) lista zrealizowanych prac w okresie ostatnich 5 lat, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, co najmniej 2 inwestycje wraz z załącznikami – wg wzoru załącznik nr 5,\ng) klauzula informacyjna z art.13 RODO – podpisany załącznik nr 10,\nh) pełnomocnictwo do działań w imieniu Wykonawcy – jeśli dotyczy/oryginał lub kopia poświadczona notarialnie za zgodność z oryginałem/,\ni) dokument potwierdzający, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności oraz dowód opłaconej polisy ubezpieczeniowej/dokumentu ubezpieczenia. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek, np. rachunek, wyciąg z konta bankowego."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Zakład Budowlano-Dekarski Marek Plechowski",
                    "price": "387287.87 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "1.",
                    "description": "Przedmiotem zamówienia jest;  Remont klatek schodowych w budynku przy ul. Ramułta 8 w Gdańsku  Zagospodarowanie bezpośredniego otoczenia budynku przy ul. Ramułta 8 w Gdańsku 2. Kod CPV /nazwa kodu CPV 45000000-7 /roboty budowlane/ Kody CPV pomocnicze 45100000 - 8 /przygotowanie terenu pod budowę/ 45200000 – 9 /roboty budowlane w zakresie wznoszenia kompletnych obiektów budowlanych lub ich części oraz roboty w zakresie inżynierii lądowej i wodnej/ 45300000-0 /roboty instalacyjne/ 3. Szczegółowe określenie przedmiotu zamówienia zawiera:  Przedmiar remont klatek schodowych stanowiący załącznik nr 1 do zapytania ofertowego,  Przedmiar zagospodarowanie terenu stanowiący załącznik nr 1A do zapytania ofertowego,  Opis techniczny stanowiący załącznik nr 2 do zapytania ofertowego,  Projekt klatki schodowej stanowiący załącznik nr 3 do zapytania ofertowego  Projekt zagospodarowania terenu stanowiący załącznik nr 3A do zapytania ofertowego . 4. Zamawiający posiada dokumenty administracyjne wydane przez Prezydenta Miasta Gdańska BMKZ.4125.1852.2018.DP z dnia 27 listopada 2018 r. oraz Zaświadczenie WUiA -VI.6743.2156-2.2018.KAM.415700 z dnia 17-12-2018 r. o braku sprzeciwu do złożonego przez Wspólnotę Mieszkaniową Ramułta 8 w Gdańsku zgłoszenia robót nie wymagających pozwolenia na budowę z dnia 06.12.2018 r. nr rejestru RPW/415700/2018 dotyczące zagospodarowania terenu (dojścia, elementów małej architektury, zieleń, wykonanie miejsc gromadzenia odpadów komunalnych) wykonania remontu klatek schodowych budynku mieszkalnym przy ul. Ramułta 8 w Gdańsku działka nr 90/1, nr 90/7, obręb nr 110 stanowiące załącznik nr 4 do zapytania ofertowego. 5. Informację o rozwiązaniach równoważnych stosowanych przy opisie przedmiotu zamówienia zawiera załącznik nr 11 do zapytania ofertowego. 6. Zaleca się, aby Wykonawca zapoznał się z lokalnymi warunkami realizacji przedmiotu zamówienia oraz zdobył wszelkie informacje niezbędne do właściwego przygotowania oferty i prawidłowego wykonania robót objętych przedmiotem zamówienia. Wszelkie utrudnienia wynikające z warunków realizacji przedmiotu zamówienia należy uwzględnić w cenie podanej w ofercie. Zamawiający zaleca Wykonawcom dokonanie wizji lokalnej w terenie przed przystąpieniem do przygotowania oferty, celem sprawdzenia warunków związanych z wykonaniem prac będących przedmiotem zamówienia oraz celem uzyskania wszelkich dodatkowych informacji koniecznych i przydatnych do oceny prac, gdyż wyklucza się możliwość roszczeń Wykonawcy z tytułu błędnego skalkulowania ceny lub pominięcia elementów niezbędnych do wykonania zamówienia. Koszty związane z przeprowadzeniem wizji w terenie ponosi Wykonawca. Wizje lokalną można odbyć za wcześniejszym porozumieniem z przedstawicielem Zamawiającego."
                },
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Wybór Członków Komisji Certyfikacyjnej dla Studium Asystent Środowiskowy w ramach projektu „Gdański model deinstytucjonalizacji usług świadczonych na rzecz osób z zaburzeniami psychicznymi”",
            "advertiser_name": "Fundacja Wspierania Rodzin Przystań",
            "start_date": "2020-10-09",
            "end_date": "2020-10-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent, spełniający poniższe warunki, lub dysponujący specjalistami spełniającymi poniższe warunki:\n1. Wymagane kwalifikacje:\na. Ma wykształcenie wyższe kierunkowe: psychologiczne lub medyczne (specjalista psychiatrii)\nb. Posiada certyfikat psychoterapeutyczny lub może wykazać się uczestnictwem w całościowym szkoleniu z zakresu psychoterapii w nurtach o uznanej naukowo skuteczności.\n2. Doświadczenie - kryteria obligatoryjne:\nMa przynajmniej 3 letnie doświadczenie w pracy psychoterapeutycznej z osobami po kryzysach psychotycznych, depresyjnych oraz leczonych z powodu zaburzeń osobowości, w nurcie o naukowo udowodnionej skuteczności oraz akceptowanym\nprzez Narodowy Fundusz Zdrowia.\n3. Doświadczenie - kryteria dodatkowo punktowane:\na. Posiada przynajmniej 3-letnie doświadczenie w pracy dydaktycznej, szkoleniowej lub warsztatowej.\nb. Posiada przynajmniej 3-letnie doświadczenie w pracy w obszarze psychiatrii środowiskowej oraz rehabilitacji socjopsychiatrycznej."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Joanna Główczyńska",
                    "price": "700.00 PLN"
                },
                {
                    "name": "Pracownia Psychologii, Seksuologii i Psychoterapii Beata Państwa - Wojciechowska",
                    "price": "700.00 PLN"
                },
                {
                    "name": "Psychoterapia, Konsultacje, Szkolenia - Mariola Araś - Karczewska",
                    "price": "640.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa standardów",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-10-14",
            "end_date": "2020-11-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "INTER-CHEM POZNAŃ Sp. z o.o.",
                    "price": "4760.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa drobnego sprzętu laboratoryjnego 2020-109-11500",
            "advertiser_name": "POLPHARMA BIOLOGICS S.A",
            "start_date": "2020-10-14",
            "end_date": "2020-11-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis wymagań znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Charles River Microbial Solutions International limited",
                    "price": "33426.44 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Charles River Microbial Solutions International limited",
                    "price": "33989.44 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wynajem długoterminowy samochodu osobowego na potrzeby spółki Excento realizowany w projekcie „μGranty B+R dla przedsiębiorstw\"” w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020, Osi Priorytetowej 01. Komercjalizacja wiedzy, Działania 01.01. Ekspansja przez innowacje, Poddziałania 01.01.01. Ekspansja przez innowacje – wsparcie dotacyjne.",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2020-10-19",
            "end_date": "2020-11-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Wypełniona specyfikacja techniczna pojazdu,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Wypełnione oświadczenie w zakresie braku podstaw do wykluczenia z postępowania o udzielenie zamówienia publicznego,\n5. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "1. O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego).\n2. Z postępowania o udzielenie zamówienia wyklucza się Wykonawcę, w stosunku do którego zachodzi którakolwiek z okoliczności, o których mowa w art. 24 ust. 1 pkt. 13-22 oraz ust. 5 pkt 1. ustawy Pzp."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Auto-Banasik Piotr Banasik",
                    "price": "86530.50 PLN"
                },
                {
                    "name": "Jarczak S.C.",
                    "price": "89850.00 PLN"
                },
                {
                    "name": "Margo H.D. Kuźmiccy Sp. j.",
                    "price": "2076.47 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "34110000-1",
                    "description": "Samochody osobowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup trombiny - zapytanie ofertowe nr 201016_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2020-10-16",
            "end_date": "2020-10-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz katalog, broszurę, instrukcję lub inny dokument potwierdzający specyfikację oferowanych przedmiotów.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Sigma-Aldrich Sp. z o.o.",
                    "price": "731.74 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BIOKOM",
                    "price": "841.16 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "24965000-6",
                    "description": "Enzymy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Dostawa przedłużenia subskrycji oprogramowania z zakresu architektury, konstrukcji oraz infrastruktury, zawierającego kompletne narzędzia CAD oraz BIM do projektowania 2D oraz 3D” dla Borga Sp. z o.o. na potrzeby projektu „Opracowanie innowacyjnej belki podsuwnicowej z trapezowym środnikiem” realizowanego w ramach POIR 2014-2020, działanie 1.2.",
            "advertiser_name": "Borga Sp. z o.o.",
            "start_date": "2020-10-19",
            "end_date": "2020-10-26",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) W postępowaniu mogą wziąć udział Dostawcy, którzy:\n- posiadają niezbędną wiedzę i doświadczenie oraz dysponują potencjałem technicznym do wykonania zamówienia; \n- znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia;\n- nie zalegają z uiszczeniem podatków, opłat lub składek na ubezpieczenia społeczne lub zdrowotne;\n- nie otwarto wobec nich likwidacji, ani nie ogłoszono upadłości;\n- nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych;\n- wspólnik spółki jawnej, partner lub członek zarządu spółki partnerskiej; komplementariusz spółki komandytowej oraz spółki komandytowo-akcyjnej; członek organu zarządzającego osoby prawnej nie został prawomocnie skazany za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych;\n- wobec których, sąd nie orzekł zakazu ubiegania się o zamówienia, na podstawie przepisów o odpowiedzialności podmiotów zbiorowych za czyny zabronione pod groźbą kary;\n- nie są podmiotami powiązanymi osobowo lub kapitałowo z Zamawiającym, gdzie przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Dostawcy a Dostawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOferty Dostawców, które nie będą spełniały ww. warunków zostaną odrzucone. Ocena spełnienia warunków udziału w postępowaniu zostanie dokonana wg formuły: „spełnia lub nie spełnia”, w oparciu o informacje zawarte w dokumentach i oświadczeniach dołączonych do oferty (zgodnie z wymogami Zamawiającego określonymi w niniejszym zapytaniu).\n\n2) Przedmiot zamówienia musi wypełnić wszystkie założenia zawarte w Zapytaniu Ofertowym.\n3) Zamawiający nie dopuszcza składania ofert częściowych.\n4) Zamawiający nie dopuszcza składania ofert wariantowych.\n5) Zamawiający zastrzega sobie prawo do żądania w toku badania i oceny ofert złożenia przez Dostawcę wyjaśnień dotyczących treści złożonych ofert.\n6) W przypadku unieważnienia postępowania, Oferentowi nie przysługuje żadne roszczenie w stosunku do Zamawiającego.\n7) Minimalny termin związania ofertą wynosi 45 dni kalendarzowych. Oferent samodzielnie lub na wniosek Zamawiającego może przedłużyć termin związania ofertą, z tym, że Zamawiający może tylko raz, co najmniej 3 dni kalendarzowe przed upływem terminu związania ofertą, zwrócić się do Oferentów o wyrażenie zgody na przedłużenie tego terminu o oznaczony okres, nie dłuższy jednak niż 30 dni kalendarzowych\n8) O wyborze najkorzystniejszej oferty Zamawiający zawiadomi Oferentów w sposób odpowiadający publikacji Zapytania Ofertowego.\n9) Jeżeli Oferent, którego oferta została wybrana, uchyli się od podpisania dokumentu potwierdzającego zobowiązanie do wykonania usługi (umowa lub inny równoważny dokument), Zamawiający zastrzega sobie prawo złożenia propozycji zawarcia umowy z Oferentem, którego oferta będzie najkorzystniejszą spośród pozostałych złożonych ofert.\n10) Oferent ponosi wszelkie koszty własne związane z przygotowaniem i złożeniem oferty, niezależnie od wyniku postępowania.\n11) Zamawiający zastrzega sobie prawo do zmiany Zapytania Ofertowego i formularza ofertowego w przypadku błędów w zapytaniu ofertowym, konieczności dokonania uzupełnień; w takim przypadku Zamawiający:\n- poinformuje o dokonanej zmianie w sposób właściwy dla upublicznienia niniejszego zapytania ofertowego,\n- poinformuje o dokonanej zmianie wszystkich oferentów, którzy dotychczas złożyli oferty;\n- wydłuży termin składania ofert o czas niezbędny do wprowadzenia zmian w ofertach składanych przez oferentów.\n12) W trakcie oceny ofert Zamawiający może wzywać Oferentów do złożenia wyjaśnień/uzupełnień dotyczących złożonych przez nich ofert. Zamawiający może wezwać Oferenta do wyjaśnień/uzupełnień, jeżeli:\na) oferta nie będzie zawierała dokumentów stanowiących załącznik do oferty,\nb) złożone dokumenty będą budziły wątpliwości, co do swojej autentyczności,\nc) oferta nie będzie podpisana przez osoby uprawnione do reprezentacji Oferenta.\nZamawiający informuje, że nieprzekraczalny termin na złożenie pełnych wyjaśnień / uzupełnień to 3 dni kalendarzowe od daty przesłania wezwania drogą elektroniczną na wskazany w formularzu oferty adres e-mail – pod rygorem odrzucenia oferty. \n13) Oferent może przed upływem terminu składania ofert wycofać lub zmienić swoją ofertę.\n\nUwaga: całość wymagań dodatkowych została zamieszczona w zapytaniu ofertowym stanowiącym załącznik do ogłoszenia",
                "1) Oferta sporządzona na formularzu stanowiącym część A załącznika nr 1 do niniejszego zapytania ofertowego.\n2) Oświadczenie Oferenta o spełnianiu warunków udziału w postępowaniu na formularzu stanowiącym część B załącznika nr 1 do niniejszego zapytania ofertowego. \n3) Oświadczenie Oferenta o braku powiązań kapitałowych lub osobowych z Zamawiającym na formularzu stanowiącym część C załącznika nr 1 do niniejszego zapytania ofertowego.\n4) Wykaz elementów – specyfikacja wykazująca zgodność z przedmiotem zapytania ofertowego – stanowiący część D załącznika nr 1 do niniejszego zapytania ofertowego. Oferent wskazuje, że oferowane elementy są objęte jego ofertą poprzez wstawienie znaku „X” w stosownym wierszu przy danym elemencie. W przypadku braku posiadania danego elementu, stosowne pole w kolumnie przy danym elemencie należy pozostawić puste.\n5) W przypadku braku możliwości pobrania z ogólnodostępnego, państwowego serwisu internetowego - należy dołączyć aktualny dokument rejestrowy Dostawcy – obowiązek nie dotyczy osób fizycznych nieprowadzących działalności gospodarczej ,\n6) Jeżeli osoba (osoby) podpisująca ofertę (reprezentująca Dostawcę) działa na podstawie pełnomocnictwa, pełnomocnictwo to w formie oryginału lub kopii poświadczonej za zgodność z oryginałem przez oferenta musi zostać załączone do oferty.\nUwaga: Niezałączenie formularza ofertowego zgodnie ze wzorem stanowiącym odpowiednio załącznik nr 1 część A, do niniejszego zapytania lub załączenie go w niewłaściwej formie lub niezgodnie z wymaganiami określonymi w zapytaniu ofertowym, będzie skutkowało odrzuceniem oferty z zastrzeżeniem pkt. 12 sekcji „Dodatkowe warunki”."
            ],
            "offer_winners": [
                {
                    "name": "PROCAD SA",
                    "price": "10759.30 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "CADSOFT Tomasz Grzyb",
                    "price": "37391.14 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                },
                {
                    "code": "48321100-5",
                    "description": "System projektowania wspomaganego komputerowo (CAD)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe na zatrudnienie Asystenta I na potrzeby Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński do realizacji projektu pt. „Menedżer Kompletny – grywalizacyjna platforma dydaktyczna, wykorzystująca komputerowe symulacje rynkowe do inteligentnego projektowania i wdrażania indywidualnych ścieżek dydaktycznych w procesie kształcenia studentów studiów ekonomicznych oraz kadry menedżerskiej” w ramach Działania 1.2 Sektorowe programy B+R, Programu Operacyjnego Inteligentny Rozwój, 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński",
            "start_date": "2020-10-23",
            "end_date": "2020-11-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Romina Kucharska",
                    "price": "40.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79610000-3",
                    "description": "Zapewnianie usług personelu"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe na zatrudnienie Specjalisty ds. rozwiązań Sztucznej Inteligencji na potrzeby Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński do realizacji projektu pt. „Menedżer Kompletny – grywalizacyjna platforma dydaktyczna, wykorzystująca komputerowe symulacje rynkowe do inteligentnego projektowania i wdrażania indywidualnych ścieżek dydaktycznych w procesie kształcenia studentów studiów ekonomicznych oraz kadry menedżerskiej” w ramach Działania 1.2 Sektorowe programy B+R, Programu Operacyjnego Inteligentny Rozwój, 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego",
            "advertiser_name": "Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński",
            "start_date": "2020-10-21",
            "end_date": "2020-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki określone \nw niniejszym zapytaniu ofertowym, dotyczące posiadania wiedzy i doświadczenia.\nZamawiający wymaga, aby Wykonawca posiadał :\na) doświadczenie w projektach wykorzystujących Sztuczną Inteligencję w zakresie projektowania i optymalizacji symulacji procesów lub innym równoważnym, potwierdzone zatrudnieniem i/lub referencjami i/lub publikacjami.\n\nZamawiający uzna warunek za spełniony na podstawie złożonego przez Wykonawcę dokumentu potwierdzającego w formie zaświadczenia o pełnieniu obowiązków, referencji lub publikacji lub inne poświadczające wymagane doświadczenie oraz oświadczenia o spełnianiu warunków udziału w postępowaniu.\n\n2. O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania.\n3. Ocena spełnienia wyżej określonych warunków udziału w postępowaniu dokonana będzie w oparciu o złożone przez Wykonawcę w niniejszym postępowaniu dokumenty i oświadczenia.",
                "Zamawiający uzna warunek za spełniony na podstawie złożonego przez Wykonawcę dokumentu potwierdzającego w formie zaświadczenia o pełnieniu obowiązków, referencji lub publikacji lub inne poświadczające wymagane doświadczenie oraz oświadczenia o spełnianiu warunków udziału w postępowaniu.\n\n2. O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania.\n3. Ocena spełnienia wyżej określonych warunków udziału w postępowaniu dokonana będzie w oparciu o złożone przez Wykonawcę w niniejszym postępowaniu dokumenty i oświadczenia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79610000-3",
                    "description": "Zapewnianie usług personelu"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe na zatrudnienie Specjalisty rynkowego – Marketing na potrzeby Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński do realizacji projektu pt. „Menedżer Kompletny – grywalizacyjna platforma dydaktyczna, wykorzystująca komputerowe symulacje rynkowe do inteligentnego projektowania i wdrażania indywidualnych ścieżek dydaktycznych w procesie kształcenia studentów studiów ekonomicznych oraz kadry menedżerskiej” w ramach Działania 1.2 Sektorowe programy B+R, Programu Operacyjnego Inteligentny Rozwój, 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński",
            "start_date": "2020-10-21",
            "end_date": "2020-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Krzysztof Zieliński",
                    "price": "100.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79610000-3",
                    "description": "Zapewnianie usług personelu"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe na zatrudnienie Specjalisty rynkowego – Psychologia Klienta na potrzeby Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński do realizacji projektu pt. „Menedżer Kompletny – grywalizacyjna platforma dydaktyczna, wykorzystująca komputerowe symulacje rynkowe do inteligentnego projektowania i wdrażania indywidualnych ścieżek dydaktycznych w procesie kształcenia studentów studiów ekonomicznych oraz kadry menedżerskiej” w ramach Działania 1.2 Sektorowe programy B+R, Programu Operacyjnego Inteligentny Rozwój, 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego",
            "advertiser_name": "Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński",
            "start_date": "2020-10-21",
            "end_date": "2020-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki określone \nw niniejszym zapytaniu ofertowym, dotyczące posiadania wiedzy i doświadczenia.\nZamawiający wymaga, aby Wykonawca posiadał :\na) doświadczenie w realizacji projektów w zakresie budowania modeli zachowań klientów, wykorzystywanych w komputerowych grach i/lub symulacjach rynkowych i/lub lub innym równoważnym, potwierdzone zatrudnieniem i/lub referencjami.\n\nZamawiający uzna warunek za spełniony na podstawie złożonego przez Wykonawcę dokumentu potwierdzającego w formie zaświadczenia o pełnieniu obowiązków, referencji lub inne poświadczające wymagane doświadczenie oraz oświadczenia o spełnianiu warunków udziału w postępowaniu.\n\n2. O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania.\n3. Ocena spełnienia wyżej określonych warunków udziału w postępowaniu dokonana będzie w oparciu o złożone przez Wykonawcę w niniejszym postępowaniu dokumenty i oświadczenia.",
                "Zamawiający uzna warunek za spełniony na podstawie złożonego przez Wykonawcę dokumentu potwierdzającego w formie zaświadczenia o pełnieniu obowiązków, referencji lub inne poświadczające wymagane doświadczenie oraz oświadczenia o spełnianiu warunków udziału w postępowaniu.\n\n2. O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania.\n3. Ocena spełnienia wyżej określonych warunków udziału w postępowaniu dokonana będzie w oparciu o złożone przez Wykonawcę w niniejszym postępowaniu dokumenty i oświadczenia."
            ],
            "offer_winners": [
                {
                    "name": "Agnieszka Zielonka",
                    "price": "100.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79610000-3",
                    "description": "Zapewnianie usług personelu"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa odczynników chemicznych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-10-02",
            "end_date": "2020-11-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "1134.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Merck Sp. z o.o.",
                    "price": "1208.34 PLN"
                },
                {
                    "name": "Mettler-Toledo Sp. z o.o.",
                    "price": "8016.00 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "1304.04 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "1560.00 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "1960.00 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "1348.20 PLN"
                },
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "1233.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa drobnego sprzętu laboratoryjnego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-10-02",
            "end_date": "2020-10-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Eppendorf Poland Sp. z o. o.",
                    "price": "78280.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Lab Empire Sp. z o. o.",
                    "price": "91000.50 PLN"
                },
                {
                    "name": "VWR International Sp z o. o.",
                    "price": "81711.90 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "OGŁOSZENIE O PLANOWANYM ZAKUPIE NR 03/2020 z dnia 06.10.2020",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2020-10-06",
            "end_date": "2020-10-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent:\n zapewni dostawę i montaż urządzenia w siedzibie zamawiającego\n zapewni wstępne szkolenie na zakupionym sprzęcie\n posiada umowę z autoryzowanym serwisem o świadczeniu usług serwisowych (wymagane załączenie aktualnej autoryzacji producenta urządzenia na wykonywanie napraw gwarancyjnych na terenie Polski -czas reakcji 48 godzin od momentu zgłoszenia)"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "93958.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33120000-7",
                    "description": "Systemy rejestrujące i urządzenia badawcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "System Aktywizacji Społeczno -Zawodowej w Gdańsku - komponent aktywnej integracji",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2020-10-07",
            "end_date": "2020-10-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykształcenie wyższe z zakresu psychologii lub pedagogiki uzupełnione udokumentowanymi kwalifikacjami upoważniającymi do prowadzenia terapii w nurcie terapii krótkoterminowej.",
                "Minimum trzyletnie doświadczenie w pracy terapeutycznej w nurcie terapii krótkoterminowej, w tym w ośrodkach wsparcia kryzysowego i/lub w obszarze terapii uzależnień lub prowadzący indywidualną praktykę terapeutyczną.",
                "1. Zamawiający wymaga osobistego wykonania zamówienia przez Wykonawcę, \nw związku z czym oferty mogą składać jedynie osoby fizyczne (terapeuci), w tym także osoby fizyczne prowadzące działalność gospodarczą w zakresie objętym przedmiotem zamówienia. Zamawiający nie dopuszcza możliwości powierzenia części lub całości zamówienia podwykonawcom.\n2. Zamawiający wymaga złożenia oferty przez osoby do tego upoważnione, tj. osoby składające ofertę w imieniu własnym, jako Wykonawcy osobiście ubiegający się o udzielenie Zamówienia.",
                "Zamówienie nie może być udzielone:\n1. Podmiotom powiązanym z Gdańską Fundacją Innowacji Społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n \n2. Pracownikom Partnerów Projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku - komponent aktywnej integracji\" zatrudnionym na podstawie stosunku pracy przez Partnerów Projektu.",
                "1. Kserokopia dyplomu ukończenia studiów wyższych.\n2. CV z opisem doświadczenia zawodowego, z którego wynikać będzie rodzaj wykonywanych zadań (usługi terapeutyczne w nurcie terapii krótkoterminowej), okres ich wykonywania z podaniem okresu zaangazowania liczonego w miesiącach (od – do) oraz określenie podmiotu, na rzecz którego były wykonywane.\n3. Kserokopie dokumentów potwierdzające posiadanie kwalifikacji do świadczenia usług terapeutycznych w nurcie terapii krótkoterminowej podlegających punktacji.\no której mowa w pkt. X.c niniejszego zapytania ofertowego"
            ],
            "offer_winners": [
                {
                    "name": "Usługi Terapeutyczne Joanna Buraczek",
                    "price": "120.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "KONTEKST-Janusz Nowacki",
                    "price": "79.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "85000000-9",
                    "description": "Usługi w zakresie zdrowia i opieki społecznej"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-10-08",
            "end_date": "2020-11-09",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wybór Członków Komisji Certyfikacyjnej dla Studium Asystent Środowiskowy w ramach projektu „Gdański model deinstytucjonalizacji usług świadczonych na rzecz osób z zaburzeniami psychicznymi”",
            "advertiser_name": "Fundacja Wspierania Rodzin Przystań",
            "start_date": "2020-10-09",
            "end_date": "2020-10-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent, spełniający poniższe warunki, lub dysponujący specjalistami spełniającymi poniższe warunki:\n1. Wymagane kwalifikacje:\na. Ma wykształcenie wyższe kierunkowe: psychologiczne lub medyczne (specjalista psychiatrii)\nb. Posiada certyfikat psychoterapeutyczny lub może wykazać się uczestnictwem w całościowym szkoleniu z zakresu psychoterapii w nurtach o uznanej naukowo skuteczności.\n2. Doświadczenie - kryteria obligatoryjne:\nMa przynajmniej 3 letnie doświadczenie w pracy psychoterapeutycznej z osobami po kryzysach psychotycznych, depresyjnych oraz leczonych z powodu zaburzeń osobowości, w nurcie o naukowo udowodnionej skuteczności oraz akceptowanym\nprzez Narodowy Fundusz Zdrowia.\n3. Doświadczenie - kryteria dodatkowo punktowane:\na. Posiada przynajmniej 3-letnie doświadczenie w pracy dydaktycznej, szkoleniowej lub warsztatowej.\nb. Posiada przynajmniej 3-letnie doświadczenie w pracy w obszarze psychiatrii środowiskowej oraz rehabilitacji socjopsychiatrycznej."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Joanna Główczyńska",
                    "price": "700.00 PLN"
                },
                {
                    "name": "Pracownia Psychologii, Seksuologii i Psychoterapii Beata Państwa - Wojciechowska",
                    "price": "700.00 PLN"
                },
                {
                    "name": "Psychoterapia, Konsultacje, Szkolenia - Mariola Araś - Karczewska",
                    "price": "640.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Preparation and delivery of seminar on the topic of: “Current issues in Criminal Justice”",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2020-10-14",
            "end_date": "2020-10-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Only tenderers fulfilling below criteria will be considered as suitable for the tender: \n\n1. Has doctoral degree in the field related to the lecture\n2. Has sufficient knowledge in the field to deliver lecture on the subject, which can be substantiated by evidence of scientific and educational experience. Proof of expertise is required and could consist of the list of scientific publications in the field and list of lectures previously delivered on academic level on the topic as per annex 1 - at least 3 important scientific achievements in the field during last 5 years (e.g. project reports, books, journals, SCOPUS ranking of journals and their impact factor will be taken into account).\nO udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy osobiście spełniają łącznie poniższe warunki:\n1. Posiadają stopień naukowy co najmniej doktora w dziedzinie będącej przedmiotem zamówienia.\n2.Posiadają odpowiednia wiedzę w zakresie przedmiotu zamówienia udokumentowana dorobkiem naukowym i dydaktycznym. Wymagane jest wykazanie powyższego (zgodnie ze wzorem z Aneksu 1) w postaci listy wykładów przeprowadzonych w zakresie przedmiotu zamówienia, wskazanie minimum 3 publikacji z ostatnich 5 lat, dokumentujących osiągniecia na polu badawczym będącym przedmiotem zamówienia (np. raportów w projektach badawczych, artykułów. Ranking SCOPUS i Impact Factor czasopism będzie brany pod uwagę przy ocenie przedstawionego dorobku)",
                "Tenderer has no personal nor capital (e.g. ownership rights) relations with the Ordering Party.\nOferenci nie posiadają rodzinnych lub kapitałowych powiazań z zamawiającym."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80430000-7",
                    "description": "Usługi edukacji osób dorosłych na poziomie akademickim"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Preparation and delivery of lecture on the topic of: “Strategic management. Workshop”",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2020-10-10",
            "end_date": "2020-10-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Only tenderers fulfilling below criteria will be considered as suitable for the tender: \n\n1. Has doctoral degree in the field related to the lecture\n2. Has sufficient knowledge in the field to deliver lecture on the subject, which can be substantiated by evidence of scientific and educational experience. Proof of expertise is required and could consist of the list of scientific publications in the field and list of lectures previously delivered on academic level on the topic as per annex 1 - at least 5 important scientific achievements in the field during last 5 years (e.g. project reports, books, journals, SCOPUS ranking of journals and their impact factor will be taken into account).\nO udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy osobiście spełniają łącznie poniższe warunki albo dysponują personelem, w którym jest osobą, która będzie wykonywać zlecenie i spełnia łącznie poniższe warunki:\n1. Posiadają stopień naukowy co najmniej doktora w dziedzinie będącej przedmiotem zamówienia.\n2.Posiadają odpowiednia wiedzę w zakresie przedmiotu zamówienia udokumentowana dorobkiem naukowym i dydaktycznym. Wymagane jest wykazanie powyższego (zgodnie ze wzorem z Aneksu 1) w postaci listy wykładów przeprowadzonych w zakresie przedmiotu zamówienia, wskazanie minimum 5 publikacji dokumentujących osiągniecia na polu badawczym będącym przedmiotem zamówienia (np. raportów w projektach badawczych, artykułów. Ranking SCOPUS i Impact Factor czasopism będzie brany pod uwagę przy ocenie przedstawionego dorobku)",
                "Tenderer has no personal nor capital (e.g. ownership rights) relations with the Ordering Party.\nOferenci nie posiadają rodzinnych lub kapitałowych powiazań z zamawiającym."
            ],
            "offer_winners": [
                {
                    "name": "Paul Matthyssens",
                    "price": "4348.34 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80430000-7",
                    "description": "Usługi edukacji osób dorosłych na poziomie akademickim"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE Nr 7/20 NA WYKONANIE REMONTU KLATEK SCHODOWYCH ZAGOSPODAROWANIE BEZPOŚREDNIEGO OTOCZENIA budynku przy ul. Ramułta 8 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2020-10-13",
            "end_date": "2020-10-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\na) Posiadają niezbędną wiedzę i doświadczenie;\nwarunek zostanie spełniony, jeżeli Wykonawca udokumentuje doświadczenie obejmujące należyte wykonanie w okresie ostatnich 5 (pięć) lat przed terminem składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej 2 (dwie) inwestycje polegające na wykonaniu remontu klatek schodowych w budynku, w tym w budynku objętym ochroną konserwatorską oraz inwestycję polegającą na zagospodarowaniu bezpośredniego otoczenia/terenu budynku - lista (wraz z załącznikami) wykonanych przez Oferenta prac stanowi załącznik nr 5 do niniejszego zapytania ofertowego. Oświadczenie winno zostać podpisane przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę. Dowodem potwierdzającym należycie wykonanego zamówienia są referencje, protokoły odbioru lub inne dokumenty o podobnej wartości dowodowej.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\nb) Dysponują osobami zdolnymi do wykonania zamówienia:\nWarunek zostanie spełniony jeżeli Wykonawca wykaże, że dysponuje osobami zdolnymi do sprawowania samodzielnych funkcji technicznych w budownictwie w zakresie kierowania robotami budowlanymi, tj:\nkierownika budowy posiadającym:\n ważne na dzień składania wniosków o dopuszczenie do udziału w postępowaniu uprawnienia do kierowania robotami budowlanymi objętymi przedmiotem zamówienia w specjalności konstrukcyjno-budowlanej bez ograniczeń w rozumieniu Ustawy Prawo budowlane z dnia 7 lipca 1994 roku (tekst jednolity: Dz.U. z 2020 r. poz.148) oraz Rozporządzenia Ministra Transportu i Budownictwa z dnia 11 września 2014 r. w sprawie samodzielnych funkcji technicznych w budownictwie (Dz.U. z 2014 r., poz.1278),\n aktualne zaświadczenie o przynależności do właściwej izby samorządu zawodowego, zgodnie z ustawą z dnia 15 grudnia 2000 r. o samorządach zawodowych architektów oraz inżynierów budownictwa (Dz.U. z 2016r., poz.1725).\nZamawiający dopuszcza posiadanie uprawnień budowlanych, które zostały wydane na podstawie wcześniejszej obowiązujących przepisów oraz odpowiadające im uprawnienia wydane obywatelom państw Europejskiego Obszaru Gospodarczego oraz Konfederacji Szwajcarskiej, z zastrzeżeniem zapisów Ustawy o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej. Dopuszcza się również posiadanie równoważnych kwalifikacji, zdobytych w innych państwach, na zasadach określonych w art.12a oraz innych przepisów ustawy Prawo budowlane (tekst jednolity: Dz.U. z 2018 r. poz. 1202), a także ustawy z dnia 22 grudnia 2015r. o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej (Dz.U.z 2016 r. poz.65).\nDowodem potwierdzenia kwalifikacji zawodowych, osób zdolnych do wykonania zamówienia określonym w punkcie V 3b zapytania ofertowego, niezbędnych do wykonania zamówienia są odpowiednie dokumenty dołączone do Wykazu osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia stanowiącego załącznik nr 6 i podpisanego przez osobę uprawnioną do reprezentowania Wykonawcy.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\nc) Zamawiający wymaga aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie mniejszą niż 200.000,00 PLN (słownie: dwieście tysięcy złotych). Warunek zostanie spełniony jeżeli Wykonawca załączy do oferty dokument potwierdzający, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności oraz dowód opłaconej polisy ubezpieczeniowej2/dokumentu ubezpieczenia.\nW sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek, np. rachunek, wyciąg z konta bankowego. Wymóg opłacenia polisy ubezpieczeniowej/dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.\n\nprzyp. 2 Polisa ubezpieczeniowa - według art. 809 § 1 Kodeksu cywilnego jest to dokument, potwierdzający zawarcie umowy ubezpieczeniowej",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawianiu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 8 do zapytania ofertowego.",
                "Wykonawcy ubiegający się o udzielenie przedmiotowego zamówienia zobowiązani są złożyć następujące dokumenty;\na) formularz ofertowy sporządzony wg wzoru stanowiącego załącznik nr 7 do niniejszego zapytania ofertowego wraz z załącznikami,\nb) kosztorys ofertowy – kosztorys szczegółowy z wykazami składników cenotwórczych (R,Kp, Kz i Z) oraz cenami materiałów zastosowanymi w kosztorysie ofertowym. Kosztorys ma charakter poglądowy i nie rodzi skutków prawno-finansowych dla stron, a jedyną cena wiążąca oferenta jest kwota wpisana w formularz ofertowy (załącznik nr 7) sporządzona na podstawie całości dokumentacji przetargowej. Odstępstwa kosztorysów od przedmiarów nie będą skutkowały odrzuceniem oferty,\nc) oświadczenie o braku powiązań z Zamawiającym wg wzoru stanowiącego załącznik nr 8 do niniejszego zapytania ofertowego,\nd) zaakceptowany /zaparafowany/ projekt umowy stanowiący załącznik nr 9 do niniejszego zapytania ofertowego,\ne) wykaz osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia wg wzoru załącznik nr 6,\nf) lista zrealizowanych prac w okresie ostatnich 5 lat, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, co najmniej 2 inwestycje wraz z załącznikami – wg wzoru załącznik nr 5,\ng) klauzula informacyjna z art.13 RODO – podpisany załącznik nr 10,\nh) pełnomocnictwo do działań w imieniu Wykonawcy – jeśli dotyczy/oryginał lub kopia poświadczona notarialnie za zgodność z oryginałem/,\ni) dokument potwierdzający, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności oraz dowód opłaconej polisy ubezpieczeniowej/dokumentu ubezpieczenia. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek, np. rachunek, wyciąg z konta bankowego."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Zakład Budowlano-Dekarski Marek Plechowski",
                    "price": "387287.87 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "1.",
                    "description": "Przedmiotem zamówienia jest;  Remont klatek schodowych w budynku przy ul. Ramułta 8 w Gdańsku  Zagospodarowanie bezpośredniego otoczenia budynku przy ul. Ramułta 8 w Gdańsku 2. Kod CPV /nazwa kodu CPV 45000000-7 /roboty budowlane/ Kody CPV pomocnicze 45100000 - 8 /przygotowanie terenu pod budowę/ 45200000 – 9 /roboty budowlane w zakresie wznoszenia kompletnych obiektów budowlanych lub ich części oraz roboty w zakresie inżynierii lądowej i wodnej/ 45300000-0 /roboty instalacyjne/ 3. Szczegółowe określenie przedmiotu zamówienia zawiera:  Przedmiar remont klatek schodowych stanowiący załącznik nr 1 do zapytania ofertowego,  Przedmiar zagospodarowanie terenu stanowiący załącznik nr 1A do zapytania ofertowego,  Opis techniczny stanowiący załącznik nr 2 do zapytania ofertowego,  Projekt klatki schodowej stanowiący załącznik nr 3 do zapytania ofertowego  Projekt zagospodarowania terenu stanowiący załącznik nr 3A do zapytania ofertowego . 4. Zamawiający posiada dokumenty administracyjne wydane przez Prezydenta Miasta Gdańska BMKZ.4125.1852.2018.DP z dnia 27 listopada 2018 r. oraz Zaświadczenie WUiA -VI.6743.2156-2.2018.KAM.415700 z dnia 17-12-2018 r. o braku sprzeciwu do złożonego przez Wspólnotę Mieszkaniową Ramułta 8 w Gdańsku zgłoszenia robót nie wymagających pozwolenia na budowę z dnia 06.12.2018 r. nr rejestru RPW/415700/2018 dotyczące zagospodarowania terenu (dojścia, elementów małej architektury, zieleń, wykonanie miejsc gromadzenia odpadów komunalnych) wykonania remontu klatek schodowych budynku mieszkalnym przy ul. Ramułta 8 w Gdańsku działka nr 90/1, nr 90/7, obręb nr 110 stanowiące załącznik nr 4 do zapytania ofertowego. 5. Informację o rozwiązaniach równoważnych stosowanych przy opisie przedmiotu zamówienia zawiera załącznik nr 11 do zapytania ofertowego. 6. Zaleca się, aby Wykonawca zapoznał się z lokalnymi warunkami realizacji przedmiotu zamówienia oraz zdobył wszelkie informacje niezbędne do właściwego przygotowania oferty i prawidłowego wykonania robót objętych przedmiotem zamówienia. Wszelkie utrudnienia wynikające z warunków realizacji przedmiotu zamówienia należy uwzględnić w cenie podanej w ofercie. Zamawiający zaleca Wykonawcom dokonanie wizji lokalnej w terenie przed przystąpieniem do przygotowania oferty, celem sprawdzenia warunków związanych z wykonaniem prac będących przedmiotem zamówienia oraz celem uzyskania wszelkich dodatkowych informacji koniecznych i przydatnych do oceny prac, gdyż wyklucza się możliwość roszczeń Wykonawcy z tytułu błędnego skalkulowania ceny lub pominięcia elementów niezbędnych do wykonania zamówienia. Koszty związane z przeprowadzeniem wizji w terenie ponosi Wykonawca. Wizje lokalną można odbyć za wcześniejszym porozumieniem z przedstawicielem Zamawiającego."
                },
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa standardów",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-10-14",
            "end_date": "2020-11-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "INTER-CHEM POZNAŃ Sp. z o.o.",
                    "price": "4760.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa drobnego sprzętu laboratoryjnego 2020-109-11500",
            "advertiser_name": "POLPHARMA BIOLOGICS S.A",
            "start_date": "2020-10-14",
            "end_date": "2020-11-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis wymagań znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Charles River Microbial Solutions International limited",
                    "price": "33426.44 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Charles River Microbial Solutions International limited",
                    "price": "33989.44 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wynajem długoterminowy samochodu osobowego na potrzeby spółki Excento realizowany w projekcie „μGranty B+R dla przedsiębiorstw\"” w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020, Osi Priorytetowej 01. Komercjalizacja wiedzy, Działania 01.01. Ekspansja przez innowacje, Poddziałania 01.01.01. Ekspansja przez innowacje – wsparcie dotacyjne.",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2020-10-19",
            "end_date": "2020-11-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Wypełniona specyfikacja techniczna pojazdu,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Wypełnione oświadczenie w zakresie braku podstaw do wykluczenia z postępowania o udzielenie zamówienia publicznego,\n5. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "1. O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego).\n2. Z postępowania o udzielenie zamówienia wyklucza się Wykonawcę, w stosunku do którego zachodzi którakolwiek z okoliczności, o których mowa w art. 24 ust. 1 pkt. 13-22 oraz ust. 5 pkt 1. ustawy Pzp."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Auto-Banasik Piotr Banasik",
                    "price": "86530.50 PLN"
                },
                {
                    "name": "Jarczak S.C.",
                    "price": "89850.00 PLN"
                },
                {
                    "name": "Margo H.D. Kuźmiccy Sp. j.",
                    "price": "2076.47 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "34110000-1",
                    "description": "Samochody osobowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup trombiny - zapytanie ofertowe nr 201016_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2020-10-16",
            "end_date": "2020-10-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz katalog, broszurę, instrukcję lub inny dokument potwierdzający specyfikację oferowanych przedmiotów.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Sigma-Aldrich Sp. z o.o.",
                    "price": "731.74 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BIOKOM",
                    "price": "841.16 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "24965000-6",
                    "description": "Enzymy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "GPS - Gotowość Praca Samodzielność II",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2020-12-04",
            "end_date": "2020-12-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca ponosi wszelkie koszty związane z opracowaniem i złożeniem oferty, niezależnie od wyniku postępowania.\nOfertę należy złożyć na załączony formularzu ofertowym wraz z niezbędnymi załącznikami: \n1. Załącznik Nr 1 – aktualny dokument potwierdzający status prawny Wykonawcy\ni umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji i Informacji o Działalności Gospodarczej.\n2. Załącznik Nr 2 - Dokument potwierdzający posiadanie wpisu do Rejestru Instytucji Szkoleniowych.\n3. Załącznik Nr 3 – Preliminarz kosztów jednostkowych.\n4. Załącznik Nr 4 – Oświadczenie o braku powiązań.\n5. Załącznik Nr 5 – Klauzula informacyjna RODO.\nJeden wykonawca w ramach niniejszego zamówienia może złożyć wyłącznie jedną ofertę na realizację całego przedmiotu zamówienia, wskazanego w niniejszym zapytaniu.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki udziału w postępowaniu: \n1. Posiadają aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej. Wykonawca zobowiązany jest do złożenia wraz z ofertą dokumentu potwierdzającego posiadanie ww. wpisu (jako Załącznik Nr 2 do Formularza ofertowego). \n2. Posiadają aktualny dokument potwierdzający status prawny Wykonawcy\ni umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji \ni Informacji o Działalności Gospodarczej (jako Załącznik Nr 1 do Formularza ofertowego).\n3. Nie są powiązani z Zamawiającym osobowo lub kapitałowo. Wykonawca zobowiązany jest do złożenia wraz z ofertą stosownego oświadczenia (jako Załącznik Nr 4 do Formularza ofertowego).",
                "Określone zostały w Załączniku - Zapytanie ofertowe nr GPSIISZ21FOSA2020"
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "1425.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "MS Consensus Mirosław Serbinowicz",
                    "price": "1620.00 PLN"
                },
                {
                    "name": "Oświata-Lingwista Nadbałtyckie Centrum Edukacji Sp. z o.o.",
                    "price": "1550.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2020-377-22189 Zakup i dostawa filtrów.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-12-14",
            "end_date": "2021-01-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Preparation and delivery of lecture on the topic of: „Tourism and Hospitality Management”",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2020-12-14",
            "end_date": "2020-12-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Only tenderers fulfilling below criteria will be considered as suitable for the tender: \n1. Has doctoral degree in the field related to the lecture\n2. Has sufficient knowledge in the field to deliver lecture on the subject, which can be substantiated by evidence of scientific and educational experience. Proof of expertise is required and could consist of the list of scientific publications in the field and list of lectures previously delivered on academic level on the topic as per annex 1 - at least 5 important scientific achievements in the field during last 5 years (e.g. project reports, books, journals, SCOPUS ranking of journals and their impact factor will be taken into account).\nO udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy osobiście spełniają łącznie poniższe warunki albo dysponują personelem, w którym jest osobą, która będzie wykonywać zlecenie i spełnia łącznie poniższe warunki:\n1. Posiadają stopień naukowy co najmniej doktora w dziedzinie będącej przedmiotem zamówienia.\n2.Posiadają odpowiednia wiedzę w zakresie przedmiotu zamówienia udokumentowana dorobkiem naukowym i dydaktycznym. Wymagane jest wykazanie powyższego (zgodnie ze wzorem z Aneksu 1) w postaci listy wykładów przeprowadzonych w zakresie przedmiotu zamówienia, wskazanie minimum 5 publikacji dokumentujących osiągniecia na polu badawczym będącym przedmiotem zamówienia (np. raportów w projektach badawczych, artykułów. Ranking SCOPUS i Impact Factor czasopism będzie brany pod uwagę przy ocenie przedstawionego dorobku)",
                "Tenderer has no personal nor capital (e.g. ownership rights) ties with the Ordering Party.\nOferent nie posiada rodzinnych lub kapitałowych powiazań z zamawiającym."
            ],
            "offer_winners": [
                {
                    "name": "Marissa Orlowski",
                    "price": "4600.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80430000-7",
                    "description": "Usługi edukacji osób dorosłych na poziomie akademickim"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "W związku z realizacją projektu „Kadry dla Inteligentnych Specjalizacji Pomorza” współfinansowanego przez Unię Europejską ze środków Europejskiego Funduszu Społecznego, Nr umowy POWR.03.05.00-00-ZR60/18 zwracamy się z prośbą o przedstawienie oferty na:\n\n1) Opracowanie case studies i przeprowadzenie w oparciu o opracowane case studies zadań praktycznych realizowanych w formie projektowej dla studentów kierunku Logistyka\n\n2) Opracowanie case studies i przeprowadzenie w oparciu o opracowane case studies zadań praktycznych realizowanych w formie projektowej dla studentów kierunku Informatyka",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2020-12-10",
            "end_date": "2020-12-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do części 1: \n\n1) Posiadają wykształcenie wyższe i minimum dwa certyfikaty branżowe pokrewne przedmiotowi zamówienia lub zapewnią prowadzenie zadań realizowanych w formie projektowej przez osobę-trenera spełniającego te warunki,\n\n2)Pracodawca/Przedstawiciel pracodawcy- min. 2-letnie doświadczenie tj. w okresie listopad 2018 r. – październik 2020 r. w obszarze/dziedzinie dotyczącej przedmiotu zamówienia.",
                "Do części 1 i 2:\n\n1.Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n2. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n- osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n- kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika)."
            ],
            "offer_winners": [
                {
                    "name": "Aton Piotr Robakowski",
                    "price": "28080.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Przedstawienie oferty na realizację zajęć dydaktycznych w roku akademickim 2020/2021 semestr letni dla studentów studiów I stopnia o profilu licencjackim i inżynierskim, studiów II stopnia na kierunku Informatyka oraz I stopnia inżynierskie na kierunku Logistyka.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2020-12-15",
            "end_date": "2020-12-22",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\na) W przypadku prowadzenia wykładów posiadają wykształcenie minimum magisterskie i minimum 3 lata doświadczenia praktycznego (przez doświadczenie praktyczne Zamawiający rozumie doświadczenie dotyczące życia gospodarczego) w obszarze prowadzonego przedmiotu lub stopień naukowy doktora/doktora habilitowanego/tytuł profesora i minimum 3 lata doświadczenia dydaktycznego lub praktycznego w obszarze prowadzonego przedmiotu lub zapewnią prowadzenie zajęć przez osobę spełniającą ten warunek (Weryfikacja na podstawie złożonego CV Oferenta lub w przypadku osób prawnych CV osoby/osób wskazanych przez Oferenta do realizacji zamówienia),,\nb) W przypadku prowadzenia ćwiczeń, konwersatoriów, laboratoriów posiadają minimum wykształcenie magisterskie i minimum 3 lata doświadczenia dydaktycznego lub praktycznego w obszarze prowadzonego przedmiotu lub zapewnią prowadzenie zajęć przez osobę spełniającą ten warunek (Weryfikacja na podstawie złożonego CV Oferenta lub w przypadku osób prawnych CV osoby/osób wskazanych przez Oferenta do realizacji zamówienia),\nc) W przypadku prowadzenia lektoratów posiadają wykształcenie minimum magisterskie i minimum 3 lata doświadczenia w obszarze prowadzonego przedmiotu lub zapewnią prowadzenie zajęć przez osobę spełniającą ten warunek (Weryfikacja na podstawie złożonego CV Oferenta lub w przypadku osób prawnych CV osoby/osób wskazanych przez Oferenta do realizacji zamówienia).\nd) W przypadku prowadzenia seminarium i proseminarium posiadają minimum stopień naukowy doktora i minimum 3 lata doświadczenia w prowadzeniu zajęć na uczelni wyższej lub zapewnią prowadzenie zajęć przez osobę spełniającą ten warunek\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń i CV Oferenta lub w przypadku osób prawnych CV osoby/osób wskazanych przez Oferenta do realizacji zamówienia, zgodnie z formułą „spełnia – nie spełnia”,\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "4. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo.\nZ możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).\n5. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie umowy."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Dariusz Kłos",
                    "price": "2800.00 PLN"
                },
                {
                    "name": "Dariusz Kralewski",
                    "price": "33600.00 PLN"
                },
                {
                    "name": "Kacper Warda",
                    "price": "4420.00 PLN"
                },
                {
                    "name": "Krzysztof Müller",
                    "price": "3120.00 PLN"
                },
                {
                    "name": "Łukasz Kryła",
                    "price": "2400.00 PLN"
                },
                {
                    "name": "Rafał Jółkowski",
                    "price": "1200.00 PLN"
                },
                {
                    "name": "Tomasz Licau",
                    "price": "3600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup oprogramowania umożliwiający projektowanie, modelowanie i analizę różnych cząsteczek - zapytanie ofertowe 201215_02",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2020-12-15",
            "end_date": "2020-12-23",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania. Niespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa odczynnika",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-09-14",
            "end_date": "2020-10-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Merck Sp. z o. o.",
                    "price": "20272.50 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "GPS - Gotowość Praca Samodzielność II",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2020-09-10",
            "end_date": "2020-09-18",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca ponosi wszelkie koszty związane z opracowaniem i złożeniem oferty, niezależnie od wyniku postępowania.\nOfertę należy złożyć na załączony formularzu ofertowym wraz z niezbędnymi załącznikami: \n1. Załącznik Nr 1 – aktualny dokument potwierdzający status prawny Wykonawcy\ni umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji i Informacji o Działalności Gospodarczej.\n2. Załącznik Nr 2 - Dokument potwierdzający posiadanie wpisu do Rejestru Instytucji Szkoleniowych.\n3. Załącznik Nr 3 – Preliminarz kosztów jednostkowych.\n4. Załącznik Nr 4 – Oświadczenie o braku powiązań.\n5. Załącznik Nr 5 – Klauzula informacyjna RODO.\nJeden wykonawca w ramach niniejszego zamówienia może złożyć wyłącznie jedną ofertę na realizację całego przedmiotu zamówienia, wskazanego w niniejszym zapytaniu.",
                "Określone zostały w Załączniku - Zapytanie ofertowe nr GPSII/SZ/13/FOSA/2020"
            ],
            "offer_winners": [
                {
                    "name": "OŚWIATA-LINGWISTA Nadbałtyckie Centrum Edukacji Sp. z o.o.",
                    "price": "5680.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "AKADEMIA KSZTAŁCENIA ZAWODOWEGO Sp. z o.o.",
                    "price": "7952.00 PLN"
                },
                {
                    "name": "ART COLOR MODELS Jolanta Kucharzyk",
                    "price": "6400.00 PLN"
                },
                {
                    "name": "Centrum Biznesu i Promocji Kadr Sp. z o.o.",
                    "price": "6640.00 PLN"
                },
                {
                    "name": "Ośrodek Szkolenia Dokształcania i Doskonalenia Kadr \"KURSOR\"",
                    "price": "6568.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przeprowadzenie wykładu z dziedziny nauk humanistycznych/kompetencji społecznych na IV Pomorskiej Uczniowskiej Konferencji Naukowej związanego z jej tematem „Cywilizacja kontra natura. Ziemia w obliczu zmian klimatycznych\"",
            "advertiser_name": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO",
            "start_date": "2020-09-21",
            "end_date": "2020-09-29",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca musi spełniać co najmniej następujące wymaganie:\n1) Pracować jako pracownik naukowy \n\nWymagania dodatkowo punktowane: \na. Czynny udział w konferencjach naukowych.\nb. Doświadczenie w przygotowywaniu publikacji naukowych. \nc. Podejmowanie działań na rzecz popularyzowania nauki wśród młodzieży (np. festiwale nauki, pikniki naukowe, wykłady otwarte). \nd. Posiadanie stopnia naukowego doktora lub rozpoczęte studia doktoranckie"
            ],
            "offer_winners": [
                {
                    "name": "dr hab. Krzysztof Kornacki",
                    "price": "790.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80310000-0",
                    "description": "Usługi edukacji młodzieży"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe Nr 03/REW/2020/NW3\nna wykonanie remontu elewacji 2 ściany szczytowe, remontu klatki schodowej – klatka A, remontu schodów drewnianych, wzmocnienie belek nośnych podestów i ich oparcia na ścianach klatki schodowej budynku przy ul. Śluza 4A-E w Gdańsku",
            "advertiser_name": "GMINA MIASTA GDAŃSKA",
            "start_date": "2020-09-18",
            "end_date": "2020-10-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają określone przez Zamawiającego warunki w zakresie zdolności technicznej i zawodowej Wykonawcy, przy czym Wykonawca spełni warunek jeżeli wykaże, że:\n- posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia, co oznacza, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie - wykonał co najmniej 3 inwestycje polegające każda na wykonaniu remontu: elewacji ścian szczytowych, remontu klatki schodowej, remontu schodów drewnianych, wzmocnieniu belek nośnych podestów i ich oparcia na ścianach klatki schodowej budynków położonych w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami.\n\nDla potwierdzenie spełnienia niniejszego warunku Wykonawca składa wykaz robót budowlanych wykonanych nie wcześniej niż w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, to robót wykonanych w tym okresie, wraz z podaniem ich rodzaju, daty i miejsca wykonywania oraz podmiotów, na rzecz których zostały wykonane, z załączeniem dowodów określających należyte wykonanie wystawionych przez podmiot, na rzecz którego roboty były wykonane. Dowodem potwierdzenia należycie wykonanej inwestycji są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej. Lista wykonanych przez Wykonawcę prac stanowi załącznik nr 4 do zapytania ofertowego i powinna zostać podpisana przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę.",
                "2. Zamawiający wymaga, aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 200.000 zł (słownie: dwieście tysięcy złotych). Zamawiający dokona oceny spełnienia warunków dot. sytuacji ekonomicznej lub finansowej na podstawie opłaconej polisy ubezpieczeniowej lub innych dokumentów potwierdzających, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą nie niższą niż 200.000 zł. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.). Wymóg opłacenia polisy ubezpieczeniowej/ dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "a) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić),\nb) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym,\nc) Lista wykonanych prac wraz z załącznikami,\nd) Kopia polisy ubezpieczeniowej lub inny dokument potwierdzający, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia.\ne) formularz ofertowy"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Realizacja branżowego kursu języka rosyjskiego dla studentów studiów I stopnia o profilu licencjackim kierunku Turystyka i Rekreacja Wyższej Szkoły Bankowej w Gdańsku.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2020-08-24",
            "end_date": "2020-09-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\na) Posiadają minimum 2 letnie doświadczenie w prowadzeniu kursów/szkoleń/warsztatów języka rosyjskiego, lub zapewnią prowadzenie kursu przez osobę-trenera spełniającego ten warunek, \nb) Posiadają wykształcenie minimum wyższe z zakresu filologii rosyjskiej lub certyfikaty/zaświadczenia umożliwiające przeprowadzenie kursu języka rosyjskiego lub zapewnią prowadzenie kursu przez osobę-trenera spełniającego ten warunek."
            ],
            "offer_winners": [
                {
                    "name": "Mateusz Małachowski",
                    "price": "1050.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe na przeprowadzenie usługi badawczej na potrzeby firmy Adar Sp. z o. o. do realizacji projektu \npt. „Prace badawczo-rozwojowe nad opracowaniem systemu wspomagającego pracę kierowców \nw firmach branży TSL z wykorzystaniem metod sztucznej inteligencji”",
            "advertiser_name": "Adar Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2020-08-28",
            "end_date": "2020-09-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Polsko-Japońska Akademia Technik Komputerowych Dr hab. Jerzy Paweł Nowacki ul. Koszykowa 86 02-008 Warszawa",
                    "price": "220000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "AI Architects Sp. z o.o. Ul. Piotrkowska 222/7 90- 369 Łódź",
                    "price": "517000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "73110000-6",
                    "description": "Usługi badawcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Instalacja do ekstrakcji (II)",
            "advertiser_name": "LOTOS Lab Sp. z o.o.",
            "start_date": "2020-09-08",
            "end_date": "2020-10-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą się ubiegać Oferenci, którzy nie znajdują się w stanie upadłości ani nie znajdują się w stanie likwidacji.\nBidders may apply for participation in the procedure, if they are not bankrupt and are not undergoing liquidation",
                "O udzielenie zamówienia mogą się ubiegać Oferenci, którzy posiadają doświadczenie w realizacji (wykonaniu) instalacji doświadczalnej do symulacji i badania procesów katalitycznych dla podmiotów z branży Oil&Gas - konieczne jest złożenie co najmniej trzech referencji potwierdzające posiadanie doświadczenia w realizacji (wykonaniu) doświadczalnej instalacji do symulacji i badań procesów ekstrakcji rozpuszczalnikowej dla podmiotów z branży Oil&Gas z okresu ostatnich 5 lat.\n\nBidders may apply for participation in the procedure, if they have experience in execution of an experimental installation for simulation and studies of catalytic processes for entities in the Oil&Gas sector - it is necessary to submit at least three references confirming experience in execution, during the last 5 years, of the experimental unit for simulation and investigation of solvent extraction processes for entities in the Oil&Gas sector.",
                "Jedynym sposobem porozumiewania się z Zamawiającym jest platforma zakupowa www.lotos.logintrade.net i za jej pośrednictwem należy przesyłać wszelkie pytania dot. niniejszego postępowania. \nKonieczne jest złożenie przez oferentów oświadczeń o zachowaniu poufności w terminie do 21.09.2020 r. do godz. 14:00 według czasu środkowoeuropejskiego letniego (UTC+2). \nTylko oferentom, którzy złożą NDA zostanie zostanie udostępniona szczegółowa specyfikacja istotnych warunków zamówienia (SIWZ), zawierająca dodatkowe informacje techniczne objęte tajemnicą przedsiębiorstwa.\n\nThe only way to communicate with the Ordering Party is via the shopping platform www.lotos.logintrade.net and through it you should send any questions regarding this procedure.\nIt is necessary to submit the confidentiality statements by bidders until 21/09/2020, 14:00 hours according to the Central European Summer Time (UTC+2).\nOnly bidders who submit the NDA will be provided with a detailed specification of essential terms of the contract (SETC), containing additional technical information covered by business confidentiality.",
                "Złożenie kompletnej oferty zgodnie z warunkami określonymi w Zapytaniu ofertowym.\nSubmission of a complete offer according to conditions specified in the Inquiry."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "SEIN TNS Co., Ltd",
                    "price": "2584131.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45220000-5",
                    "description": "Roboty inżynieryjne i budowlane"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Organizacja i przeprowadzenie kursu zawodowego\n„KWALIFIKOWANY PRACOWNIK OCHRONY FIZYCZNEJ",
            "advertiser_name": "Towarzystwo Pomocy im. św. Brata Alberta koło gdańskie",
            "start_date": "2020-09-08",
            "end_date": "2020-09-16",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wykonawca posiada aktualny wpis do Rejestru Instytucji Szkoleniowych prowadzonym przez prowadzonego przez wojewódzki urząd pracy właściwy ze względu na siedzibę Wykonawcy;",
                "2.Wykonawca posiada wykwalifikowaną kadrą trenerów (osoba prowadząca szkolenie zawodowe musi posiadać wykształcenie wyższe/zawodowe lub certyfikaty/zaświadczenia/inne umożliwiające przeprowadzenie danego rodzaju szkolenia zawodowego lub doświadczenie umożliwiające przeprowadzenie danego wsparcia;",
                "3. Wykonawca stosuje środki techniczne i organizacyjne zapewniające ochronę przetwarzanych danych osobowych odpowiednią do zagrożeń oraz kategorii danych objętych ochroną, a w szczególności zabezpiecza dane przed ich udostępnieniem osobom nieupoważnionym, zabraniem przez osobę nieuprawnioną, przetwarzaniem z naruszeniem RODO oraz zmianą, utratą, uszkodzeniem lub zniszczeniem oraz prowadzi dokumentację opisującą sposób przetwarzania danych oraz środki, o których mowa powyżej, tj. Politykę Bezpieczeństwa i (jeżeli dotyczy) Instrukcję Zarządzania Systemem Informatycznym;",
                "4. Wykonawca nie znajduje się w upadłości bądź w likwidacji;",
                "5. Wykonawca nie podlega wykluczeniu zgodnie z Wytycznymi - tj. nie są osobowo lub kapitałowo powiązani z Zamawiającym. \n\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 9/POWER/2020 usługę przeprowadzenia kursów",
            "advertiser_name": "Stowarzyszenie Morena",
            "start_date": "2020-09-17",
            "end_date": "2020-09-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) O udzielenie zamówienia może ubiegać się Wykonawca, który spełnia następujące warunki: \na) Wykaże w załączniku nr 1, że posiada wiedzę i doświadczenie, tj. wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej 3 usługi zgodne z OPZ –w zakresie każdej części, na jaką składana jest oferta Wykonawcy, ze wskazaniem podmiotu zlecającego usługę; \nb) nie znajduje się w stanie likwidacji i nie ogłoszono jego upadłości;\n2. Z możliwości realizacji zamówienia wyłącza się podmioty, które powiązane są z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy osobowo lub kapitałowo, w szczególności poprzez:\na) pełnienie funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nb) pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa w linii bocznej drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nc) uczestniczenie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nd) posiadanie co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa.\nW celu potwierdzenia braku powiązań Wykonawca przedkłada oświadczenie zawarte w formularzu oferty.\n3. Wykonawcy mogą wspólnie ubiegać się o udzielenie zamówienia:\na) Wykonawcy występujący wspólnie ustanawiają pełnomocnika do reprezentowania ich w postępowaniu \no udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy,\nb) pełnomocnictwo do dokonywania czynności, o których mowa pod lit. a) powinno być dokumentem stwierdzającym ustanowienie pełnomocnika, podpisanego przez uprawnionych do ich reprezentacji przedstawicieli wszystkich pozostałych Wykonawców. W zakresie formy, pełnomocnictwo musi odpowiadać przepisom Kodeksu Cywilnego (oryginał lub notarialnie potwierdzona kopia). Pełnomocnictwo należy dołączyć do oferty,\nc) w przypadku spółki cywilnej Zamawiający przyjmuje, że Wykonawcami są wspólnicy spółki cywilnej, których udział w postępowaniu traktowany jest jako wspólne ubieganie się o udzielenie zamówienia,\nd) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia ponoszą solidarną odpowiedzialność \nza wykonanie umowy. \ne) oferta musi być podpisana w taki sposób, by wiązała wszystkich Wykonawców występujących wspólnie,\nf) wszelka korespondencja oraz rozliczenia dokonywane będą z Wykonawcą występującym jako pełnomocnik pozostałych (lider),\ng) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia składają łącznie jeden Formularz Ofertowy,\nh) w przypadku Wykonawców wspólnie ubiegających się o udzielenie zamówienia, warunki określone powyżej wykonawcy muszą spełniać łącznie.\n4. Zamawiający wykluczy z postępowania Wykonawców:\n1) którzy nie wykazali spełnienia warunków udziału w postępowaniu, o których mowa w pkt. 1,\n2) którzy nie wykażą, że nie zachodzą wobec nich przesłanki określone w pkt. 2",
                "1) O udzielenie zamówienia może ubiegać się Wykonawca, który spełnia następujące warunki: \na) Wykaże w załączniku nr 1, że posiada wiedzę i doświadczenie, tj. wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej 3 usługi zgodne z OPZ –w zakresie każdej części, na jaką składana jest oferta Wykonawcy, ze wskazaniem podmiotu zlecającego usługę; \nb) nie znajduje się w stanie likwidacji i nie ogłoszono jego upadłości;\n2. Z możliwości realizacji zamówienia wyłącza się podmioty, które powiązane są z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy osobowo lub kapitałowo, w szczególności poprzez:\na) pełnienie funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nb) pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa w linii bocznej drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nc) uczestniczenie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nd) posiadanie co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa.\nW celu potwierdzenia braku powiązań Wykonawca przedkłada oświadczenie zawarte w formularzu oferty.\n3. Wykonawcy mogą wspólnie ubiegać się o udzielenie zamówienia:\na) Wykonawcy występujący wspólnie ustanawiają pełnomocnika do reprezentowania ich w postępowaniu \no udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy,\nb) pełnomocnictwo do dokonywania czynności, o których mowa pod lit. a) powinno być dokumentem stwierdzającym ustanowienie pełnomocnika, podpisanego przez uprawnionych do ich reprezentacji przedstawicieli wszystkich pozostałych Wykonawców. W zakresie formy, pełnomocnictwo musi odpowiadać przepisom Kodeksu Cywilnego (oryginał lub notarialnie potwierdzona kopia). Pełnomocnictwo należy dołączyć do oferty,\nc) w przypadku spółki cywilnej Zamawiający przyjmuje, że Wykonawcami są wspólnicy spółki cywilnej, których udział w postępowaniu traktowany jest jako wspólne ubieganie się o udzielenie zamówienia,\nd) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia ponoszą solidarną odpowiedzialność \nza wykonanie umowy. \ne) oferta musi być podpisana w taki sposób, by wiązała wszystkich Wykonawców występujących wspólnie,\nf) wszelka korespondencja oraz rozliczenia dokonywane będą z Wykonawcą występującym jako pełnomocnik pozostałych (lider),\ng) Wykonawcy wspólnie ubiegający się o udzielenie zamówienia składają łącznie jeden Formularz Ofertowy,\nh) w przypadku Wykonawców wspólnie ubiegających się o udzielenie zamówienia, warunki określone powyżej wykonawcy muszą spełniać łącznie.\n4. Zamawiający wykluczy z postępowania Wykonawców:\n1) którzy nie wykazali spełnienia warunków udziału w postępowaniu, o których mowa w pkt. 1,\n2) którzy nie wykażą, że nie zachodzą wobec nich przesłanki określone w pkt. 2"
            ],
            "offer_winners": [
                {
                    "name": "Fundacja Rozwoju ZHP Chorągwi Gdańskiej",
                    "price": "485.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "MARTIME CONSULTING POLAND",
                    "price": "490.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Usługa badawczo-rozwojowa: zbadanie i potwierdzenie skuteczności działania ekstraktu roślinnego w warunkach zbliżonych do hodowlanych - w doświadczalnym laboratorium weterynaryjnym”",
            "advertiser_name": "HerBioPharm Sp. z o.o.",
            "start_date": "2020-09-17",
            "end_date": "2020-09-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Innovabion Sp. z o.o.",
                    "price": "613770.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa i wdrożenie oprogramowania VR, sprzętu VR oraz świadczenie opieki serwisowej dot. oprogramowania VR.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2020-09-17",
            "end_date": "2020-10-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\n1. Posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania.\n2. Posiadają odpowiednią wiedzę i doświadczenie tj.: w okresie ostatnich 3 lat przed upływem terminu składania ofert (tj. VIII 2017 – VIII 2020), a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie – wykonali należycie minimum 3 zamówienia (realizowane na podstawie odrębnych umów) polegające na dostawie i wdrożeniu oprogramowania symulatorów VR wspierających procesy edukacyjne w technologii wirtualnej rzeczywistości stanowiących przedmiot niniejszego zapytania o łącznej wartości w części dot. ww. symulatorów nie mniejszej niż 800 000 zł brutto, z czego wartość każdego z zamówień była nie mniejsza niż 100 000 zł brutto.\n3. Oświadczenie Wykonawcy w postaci wykazu osób oddelegowanych z ramienia Wykonawcy do realizacji przedmiotu zamówienia posiadających min 3 letnie doświadczenie we wdrożeniu przedmiotu zamówienia lub podobnych systemów (wymagane doświadczenie musi spełniać każda z osób wyznaczona przez Wykonawcę do realizacji przedmiotu zamówienia). Należy wypełnić tabele zawarte w Formularzu ofertowym - Załącznik nr 1 do zapytania ofertowego.\n4. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń i referencji zgodnie z formułą „spełnia – nie spełnia”. \n5. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n6. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. \nZ możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego, lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).\n7. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie umowy. \n8. W przypadku Wykonawców wspólnie ubiegających się o udzielenie zamówienia warunki określone w pkt. X muszą zostać spełnione łącznie przez wszystkich Wykonawców."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Asseco Data Systems SA",
                    "price": "1594113.58 PLN"
                },
                {
                    "name": "Inter IT Sp. z o.o.",
                    "price": "1664190.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa elektrod, sond, sprzętu elektronicznego i akcesoriów realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2020-09-16",
            "end_date": "2020-09-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n5. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [
                {
                    "name": "Asmedic sp. z o.o.",
                    "price": "6150.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31711140-6",
                    "description": "Elektrody"
                },
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                },
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                },
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                },
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa materiałów laboratoryjnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-11-20",
            "end_date": "2020-12-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Waters Sp. z o. o.",
                    "price": "17274.05 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "20500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup suplementu do hodowli komórkowych - zapytanie ofertowe nr 201119_02",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2020-11-19",
            "end_date": "2020-11-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz kartę katalogową lub inny dokument potwierdzający specyfikację oferowanych odczynników.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2020-377-19237 Zakup i sukcesywna dostawa materiałów zużywalnych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-11-27",
            "end_date": "2020-12-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się z Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "3M Poland Sp. z o.o.",
                    "price": "66990.10 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZK/8/FG/20/Szkutnia. Dostawa płyt OSB",
            "advertiser_name": "Fundacja Gdańska",
            "start_date": "2020-11-30",
            "end_date": "2020-12-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz ofertowy wraz z formularzem rzeczowo-cenowym\n2. Oświadczenie o braku powiązań osobowych i kapitałowych",
                "1. Niniejsze zamówienie nie może być udzielone podmiotowi powiązanemu osobowo lub kapitałowo. Przez powiązania osobowe lub kapitałowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającemu czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta,\npełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa\nw linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia\nw linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \n2. Wykonawca zobowiązany jest do wypełnienia i przedstawienia wspólnie z ofertą oświadczenia o braku powiązań osobowych i kapitałowych stanowiące załącznik nr 2 do zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "Gdańskie Składy Drzewne",
                    "price": "3573.96 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "44191000-5",
                    "description": "Różne drewniane materiały budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup kwasu borowego - zapytanie ofertowe 201125_03",
            "advertiser_name": "Recepton Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2020-11-25",
            "end_date": "2020-12-04",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nOferty należy złożyć przez stronę bazy konkurencyjności. \n\nNiespełnienie powyższych wymagań skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa kolumn chromatograficznych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-11-27",
            "end_date": "2020-12-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Waters Sp. z o. o.",
                    "price": "36221.01 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "41100.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38500000-0",
                    "description": "Aparatura kontrolna i badawcza"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 35512861 na Wykonanie dokumentacji projektowej budowy przyłącza ciepłowniczego do budynku przy ul. Uczniowskiej w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2020-12-01",
            "end_date": "2020-12-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają ważną polisę ubezpieczeniową od odpowiedzialności cywilnej i zawodowej na kwotę ubezpieczenia nie niższą niż wymagana obowiązującymi przepisami.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 24 ust. 1 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 24 ust 5 ustawy Prawo zamówień publicznych.\n3. Z udziału w postepowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SIWZ.\n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia oraz o odrzuceniu oferty, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 9 do SIWZ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim Załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SIWZ;\nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) Wymagane wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy; \ni) Wykonawca jest powiązany osobowo lub kapitałowo z Zamawiającym;\nj) jest nieważna na podstawie odrębnych przepisów.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne. \n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "Projmed Sp. z o.o.,",
                    "price": "29900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Inżynieria środowiska Andrzej Arcab",
                    "price": "22900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "71322200-3",
                    "description": "Usługi projektowania rurociągów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "GPS - Gotowość Praca Samodzielność II",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2020-12-04",
            "end_date": "2020-12-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca ponosi wszelkie koszty związane z opracowaniem i złożeniem oferty, niezależnie od wyniku postępowania.\nOfertę należy złożyć na załączony formularzu ofertowym wraz z niezbędnymi załącznikami: \n1. Załącznik Nr 1 – aktualny dokument potwierdzający status prawny Wykonawcy\ni umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji i Informacji o Działalności Gospodarczej.\n2. Załącznik Nr 2 - Dokument potwierdzający posiadanie wpisu do Rejestru Instytucji Szkoleniowych.\n3. Załącznik Nr 3 – Preliminarz kosztów jednostkowych.\n4. Załącznik Nr 4 – Oświadczenie o braku powiązań.\n5. Załącznik Nr 5 – Klauzula informacyjna RODO.\nJeden wykonawca w ramach niniejszego zamówienia może złożyć wyłącznie jedną ofertę na realizację całego przedmiotu zamówienia, wskazanego w niniejszym zapytaniu.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki udziału w postępowaniu: \n1. Posiadają aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej. Wykonawca zobowiązany jest do złożenia wraz z ofertą dokumentu potwierdzającego posiadanie ww. wpisu (jako Załącznik Nr 2 do Formularza ofertowego). \n2. Posiadają aktualny dokument potwierdzający status prawny Wykonawcy\ni umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji \ni Informacji o Działalności Gospodarczej (jako Załącznik Nr 1 do Formularza ofertowego).\n3. Nie są powiązani z Zamawiającym osobowo lub kapitałowo. Wykonawca zobowiązany jest do złożenia wraz z ofertą stosownego oświadczenia (jako Załącznik Nr 4 do Formularza ofertowego).",
                "Określone zostały w Załączniku - Zapytanie ofertowe nr GPSIISZ21FOSA2020"
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "1425.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "MS Consensus Mirosław Serbinowicz",
                    "price": "1620.00 PLN"
                },
                {
                    "name": "Oświata-Lingwista Nadbałtyckie Centrum Edukacji Sp. z o.o.",
                    "price": "1550.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE Nr 8/20 NA WYKONANIE REMONTU DACHU - CZĘŚCIOWA WYMIANA POKRYCIA DACHU, REMONT KOMINÓW, WZMOCNIENIE KROKWI w budynku przy ul. Ramułta 10-11 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-02-04",
            "end_date": "2021-02-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\na) Posiadają niezbędną wiedzę i doświadczenie:\nwarunek zostanie spełniony, jeżeli Wykonawca udokumentuje doświadczenie obejmujące należyte wykonanie w okresie ostatnich 5 (pięć) lat przed terminem składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał co najmniej 2 (dwie) inwestycje polegające na wykonaniu remontu dachu-wymiana częściowa pokrycia dachu, remont kominów, wzmocnienie krokwi w budynku, w tym w budynku objętym ochroną konserwatorską - lista (wraz z załącznikami) wykonanych przez Oferenta prac stanowi załącznik nr 5 do niniejszego zapytania ofertowego. Oświadczenie winno zostać podpisane przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę. Dowodem potwierdzającym należycie wykonanego zamówienia są referencje, protokoły odbioru lub inne dokumenty o podobnej wartości dowodowej.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\nb) Dysponują osobami zdolnymi do wykonania zamówienia:\nWarunek zostanie spełniony jeżeli Wykonawca wykaże, że dysponuje osobami zdolnymi do sprawowania samodzielnych funkcji technicznych w budownictwie w zakresie kierowania robotami budowlanymi, tj:\nkierownika budowy posiadającym:\n- ważne na dzień składania wniosków o dopuszczenie do udziału w postępowaniu uprawnienia do kierowania robotami budowlanymi objętymi przedmiotem zamówienia w specjalności konstrukcyjno-budowlanej w rozumieniu Ustawy Prawo budowlane z dnia 7 lipca 1994 roku (tekst jednolity: Dz.U. z 2020 r. poz.148) oraz Rozporządzenia Ministra Transportu i Budownictwa z dnia 11 września 2014 r. w sprawie samodzielnych funkcji technicznych w budownictwie (Dz.U. z 2014 r., poz.1278),\n- aktualne zaświadczenie o przynależności do właściwej izby samorządu zawodowego, zgodnie z ustawą z dnia 15 grudnia 2000 r. o samorządach zawodowych architektów oraz inżynierów budownictwa (Dz.U. z 2016r., poz.1725).\nZamawiający dopuszcza posiadanie uprawnień budowlanych, które zostały wydane na podstawie wcześniejszej obowiązujących przepisów oraz odpowiadające im uprawnienia wydane obywatelom państw Europejskiego Obszaru Gospodarczego oraz Konfederacji Szwajcarskiej, z zastrzeżeniem zapisów Ustawy o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej. Dopuszcza się również posiadanie równoważnych kwalifikacji, zdobytych w innych państwach, na zasadach określonych w art.12a oraz innych przepisów ustawy Prawo budowlane (tekst jednolity: Dz.U. z 2018 r. poz. 1202), a także ustawy z dnia 22 grudnia 2015r. o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej (Dz.U. z 2016 r. poz.65).\nDowodem potwierdzenia kwalifikacji zawodowych, osób zdolnych do wykonania zamówienia określonym w punkcie V 3b zapytania ofertowego, niezbędnych do wykonania zamówienia są odpowiednie dokumenty dołączone do Wykazu osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia stanowiącego załącznik nr 6 i podpisanego przez osobę uprawnioną do reprezentowania Wykonawcy.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki:\nc) Zamawiający wymaga aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie mniejszą niż 150.000,00 PLN (słownie: sto pięćdziesiąt tysięcy złotych). Warunek zostanie spełniony jeżeli Wykonawca załączy do oferty dokument potwierdzający, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności oraz dowód opłaconej polisy ubezpieczeniowej (2)/dokumentu ubezpieczenia. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek, np. rachunek, wyciąg z konta bankowego. Wymóg opłacenia polisy ubezpieczeniowej/dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.\n\nPrzypis (2) - Polisa ubezpieczeniowa - według art. 809 § 1 Kodeksu cywilnego jest to dokument potwierdzający zawarcie umowy ubezpieczeniowej",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawianiu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 8 do zapytania ofertowego.",
                "Wykonawcy ubiegający się o udzielenie przedmiotowego zamówienia zobowiązani są złożyć następujące dokumenty:\na) formularz ofertowy sporządzony wg wzoru stanowiącego załącznik nr 7 do niniejszego zapytania ofertowego wraz z załącznikami,\nb) kosztorys ofertowy – kosztorys szczegółowy z wykazami składników cenotwórczych (R,Kp, Kz i Z) oraz cenami materiałów zastosowanymi w kosztorysie ofertowym. Kosztorys ma charakter poglądowy i nie rodzi skutków prawno-finansowych dla stron, a jedyną cena wiążąca oferenta jest kwota wpisana w formularz ofertowy (załącznik nr 7) sporządzona na podstawie całości dokumentacji przetargowej. Odstępstwa kosztorysów od przedmiarów nie będą skutkowały odrzuceniem oferty,\nc) oświadczenie o braku powiązań z Zamawiającym wg wzoru stanowiącego załącznik nr 8 do niniejszego zapytania ofertowego,\nd) zaakceptowany /zaparafowany/ projekt umowy stanowiący załącznik nr 9 do niniejszego zapytania ofertowego,\ne) wykaz osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia wg wzoru załącznik nr 6,\nf) lista zrealizowanych prac w okresie ostatnich 5 lat, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, co najmniej 2 inwestycje wraz z załącznikami – wg wzoru załącznik nr 5,\ng) klauzula informacyjna z art.13 RODO – podpisany załącznik nr 10,\nh) pełnomocnictwo do działań w imieniu Wykonawcy – jeśli dotyczy/oryginał lub kopia poświadczona notarialnie za zgodność z oryginałem/,\ni) dokument potwierdzający, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności oraz dowód opłaconej polisy ubezpieczeniowej/dokumentu ubezpieczenia. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek, np. rachunek, wyciąg z konta bankowego."
            ],
            "offer_winners": [
                {
                    "name": "P.P.H. SAWENA Zbigniew Dybowski",
                    "price": "187713.75 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "„MITRON” Przedsiębiorstwo Instalacyjno-Budowlane Leszek Ossowski",
                    "price": "256885.47 PLN"
                },
                {
                    "name": "FORI Sp. z o.o.",
                    "price": "268378.46 PLN"
                },
                {
                    "name": "KOMPLEX Lucyna Smerdel",
                    "price": "202556.24 PLN"
                },
                {
                    "name": "Zakład Budowlano-Dekarski Marek Plechowski",
                    "price": "245540.12 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dostawa sprzętu elektronicznego do sensora CO2 i komputera nurkowego realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-01-29",
            "end_date": "2021-02-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa odczynników labolatoryjnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-02",
            "end_date": "2021-03-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załącznik nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "5470.20 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "INTER-CHEM POZNAŃ Sp. z o.o.",
                    "price": "7686.00 PLN"
                },
                {
                    "name": "WITKO Group",
                    "price": "5562.60 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie immunologicznych preparatów do profilaktyki i leczenia stanów zapalnych wymienia krów (mastitis), alternatywnych dla konwencjonalnych chemioterapeutyków i antybiotyków.",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2021-02-04",
            "end_date": "2021-02-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wymagania wyszczególnione w załączniku nr 1 - opis przedmiotu zamówienia"
            ],
            "offer_winners": [
                {
                    "name": "Labo Baza Balcerek i Wspólnicy Spółka Jawna",
                    "price": "173500.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38900000-4",
                    "description": "Różne przyrządy do badań lub testowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Rewitalizacja Oruni w Gdańsku - kompleksowe usługi społeczne dla mieszkańców dzielnicy",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2021-02-04",
            "end_date": "2021-02-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają kwalifikacje do prowadzenia pracy wychowawczej z dziećmi i młodzieży tj. przedstawią dyplom ukończenia studiów wyższych w stopniu magistra na kierunku pedagogika, lub przedstawią dokument potwierdzający posiadanie stopnia instruktorskiego w stopniu min. podharmistrza ZHR/ZHP lub inne licencje wydawane przez organizacje młodzieżowe.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w zakresie realizacji przedmiotu zamówienia i przedstawią referencje z realizacji warsztatów stolarskich/pracy w drewnie obejmujące przeprowadzenie min. 80h warsztatów w okresie 3 lat liczonych do 01.02.2021.",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Gdańską Fundacją Innowacji Społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zamawiający wymaga osobistego wykonania zamówienia przez Wykonawcę, w związku \nz czym oferty mogą składać osoby fizyczne (instruktorzy), w tym także osoby fizyczne prowadzące działalność gospodarczą w zakresie objętym przedmiotem zamówienia. Zamawiający nie dopuszcza możliwości powierzenia części lub całości zamówienia podwykonawcom."
            ],
            "offer_winners": [
                {
                    "name": "Mateusz Piernikarczyk",
                    "price": "12000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "98390000-3",
                    "description": "Inne usługi"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup oraz sukcesywna dostawa materiałów, odczynników i drobnego sprzętu do realizacji projektu „Prace badawczo-rozwojowe nad innowacyjnym, szybkim i tanim testem do diagnostyki bakteryjnego zakażenia pochwy”.",
            "advertiser_name": "Instytut Biotechnologii i Medycyny Molekularnej",
            "start_date": "2020-10-27",
            "end_date": "2020-11-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Załącznik nr 1 - Specyfikacja cenowa\nZałącznik nr 2 - Formularz ofertowy;\nZałącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\nZałącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych;\n\noraz załączniki do Formularza Ofertowego:\na) dokument rejestrowy Wykonawcy\nb) upoważnienie do podpisania oferty (jeśli dotyczy);\nc) oświadczenie każdej z osób biorących udział w przedmiotowym postępowaniu (po stronie Wykonawcy) o zapoznaniu się w treścią klauzuli informacyjnej dotyczącej przetwarzania danych osobowych.",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU"
            ],
            "offer_winners": [
                {
                    "name": "MPA Mariusz Musiał",
                    "price": "999048.74 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24965000-6",
                    "description": "Enzymy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 1/2020r.\nWspólnota Mieszkaniowa przy ul. Kotwiczników 10A w Gdańsku zaprasza do złożenia oferty na: \n\nWykonanie prac remontowych w budynku mieszkalnym wielorodzinnym \nprzy ul. Kotwiczników 10A w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2020-10-29",
            "end_date": "2020-11-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki:\na) Posiadają udokumentowane doświadczenie obejmujące należyte wykonanie w okresie ostatnich 5 lat przed terminem składania ofert, a jeżeli okres prowadzenia działalności gospodarczej jest krótszy – w tym okresie, co najmniej 2 (dwie) inwestycje polegające na wykonaniu remontu klatek schodowych. Oświadczenie winno zostać podpisane przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę. Dowodem potwierdzającym należycie wykonanego zamówienia są referencje, protokoły odbioru lub inne dokumenty o podobnej wartości dowodowej.",
                "Dysponują osobami zdolnymi do wykonywania zamówienia. Warunek zostanie spełniony jeżeli Wykonawca wykaże, że dysponuje osobą, która będzie pełnić rolę kierownika budowy i która posiada uprawnienia do kierowania robotami budowlanymi o charakterze zgodnym z przedmiotem zamówienia w specjalności konstrukcyjno-budowlanej bez ograniczeń w rozumieniu Ustawy Prawo budowlane z dnia 7 lipca 1994 roku (tekst jednolity: Dz.U. z 2018 r. poz.1202) oraz Rozporządzenia Ministra Transportu i Budownictwa z dnia 11 września 2014 r. w sprawie samodzielnych funkcji technicznych w budownictwie (Dz.U. z 2014 r., poz.1278). Zamawiający dopuszcza posiadanie uprawnień budowlanych, które zostały wydane na podstawie wcześniejszej obowiązujących przepisów oraz odpowiadające im uprawnienia wydane obywatelom państw Europejskiego Obszaru Gospodarczego oraz Konfederacji Szwajcarskiej, z zastrzeżeniem zapisów Ustawy o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej. Dopuszcza się również posiadanie równoważnych kwalifikacji, zdobytych w innych państwach, na zasadach określonych w art.12a oraz innych przepisów ustawy Prawo budowlane (tekst jednolity: Dz.U. z 2018 r. poz. 1202), a także ustawy z dnia 22 grudnia 2015r. o zasadach uznawania kwalifikacji zawodowych nabytych w państwach członkowskich Unii Europejskiej (Dz.U.z 2016 r. poz.65). Dowodem potwierdzenia kwalifikacji zawodowych, osób zdolnych do wykonania zamówienia określonym w punkcie III 2b zapytania ofertowego, niezbędnych do wykonania zamówienia są odpowiednie dokumenty dołączone do Wykazu osób posiadających kwalifikacje zawodowe niezbędne do wykonania zamówienia stanowiącego załącznik nr 4A i podpisanego przez osobę uprawnioną do reprezentowania Wykonawcy.",
                "Posiadają ubezpieczenie od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie mniejszą niż 145.000,00 PLN (słownie: sto czterdzieści pięć tysięcy złotych). W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.). Wymóg opłacenia polisy ubezpieczeniowej/dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawianiu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa, w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. - dla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 7 do zapytania ofertowego.",
                "a) formularz ofertowy sporządzony wg wzoru stanowiącego załącznik nr 1 do niniejszego zapytania ofertowego,\nb) kosztorys ofertowy sporządzony na podstawie przedmiaru robót załączony do zapytania ofertowego Zamawiającego,\nc) odpis z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji,\nd) oświadczenie o braku powiązań z Zamawiającym wg wzoru stanowiącego załącznik nr 7 do niniejszego zapytania ofertowego,\ne) zaakceptowany /zaparafowany/ projekt umowy stanowiący załącznik nr 2 do niniejszego zapytania ofertowego,\nf) pełnomocnictwo do działań w imieniu Wykonawcy – jeśli dotyczy /oryginał lub kopia poświadczona notarialnie za zgodność z oryginałem/,\ng) dokument ubezpieczenia wraz z potwierdzeniem opłaty, w sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.)."
            ],
            "offer_winners": [
                {
                    "name": "Wykończenia Wnętrz - Docieplenia Usługi Leśne Dariusz Myszk",
                    "price": "179559.32 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "35125300-2",
                    "description": "Kamery bezpieczeństwa"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Plan Działań Sektora Transportu na lata 2019-2020 (GDDKiA).",
            "advertiser_name": "Generalna Dyrekcja Dróg Krajowych i Autostrad Oddział w Gdańsku",
            "start_date": "2020-10-29",
            "end_date": "2020-11-06",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "85147000-1",
                    "description": "Usługi zdrowotne świadczone dla firm"
                },
                {
                    "code": "85147000-1",
                    "description": "Usługi zdrowotne świadczone dla firm"
                },
                {
                    "code": "85147000-1",
                    "description": "Usługi zdrowotne świadczone dla firm"
                },
                {
                    "code": "85147000-1",
                    "description": "Usługi zdrowotne świadczone dla firm"
                },
                {
                    "code": "85147000-1",
                    "description": "Usługi zdrowotne świadczone dla firm"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Usługa przejęcia, przechowywania, obsługi i niszczenia dokumentów Generalnej Dyrekcji Dróg Krajowych i Autostrad Oddział w Gdańsku”",
            "advertiser_name": "Generalna Dyrekcja Dróg Krajowych i Autostrad Oddział w Gdańsku",
            "start_date": "2020-11-04",
            "end_date": "2020-11-17",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "nie dotyczy",
                "Zamawiający zastrzega sobie prawo do wglądu do dokumentu potwierdzającego uprawnienia niezbędne do realizacji niniejszego zamówienia.",
                "nie dotyczy"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79995100-6",
                    "description": "Usługi archiwizacyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 35476804 na budowę przyłącza ciepłowniczego oraz węzła ciepłowniczego dla budynku położonego przy ul. Lenartowicza 9 w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2020-11-05",
            "end_date": "2020-11-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 ustawy Prawo zamówień publicznych (Dz. U. z 2018 r., poz. 2986 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 ustawy Prawo zamówień publicznych (Dz. U. z 2018 r., poz. 2986 z późn. zm.) oraz spełniają łącznie poniższe warunki\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 ustawy Prawo zamówień publicznych (Dz. U. z 2018 r., poz. 2986 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 24 ust. 1 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 24 ust. 5 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SIWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 8 do SIWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SIWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "Gpec Serwis Sp. z o.o",
                    "price": "105000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "\"Gotowość Praca Samodzielność - GPSII\"",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2020-11-17",
            "end_date": "2020-11-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca ponosi wszelkie koszty związane z opracowaniem i złożeniem oferty, niezależnie od wyniku postępowania.\nOfertę należy złożyć na załączony formularzu ofertowym wraz z niezbędnymi załącznikami: \n1. Załącznik Nr 1 – aktualny dokument potwierdzający status prawny Wykonawcy\ni umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji i Informacji o Działalności Gospodarczej.\n2. Załącznik Nr 2 - Dokument potwierdzający posiadanie wpisu do Rejestru Instytucji Szkoleniowych.\n3. Załącznik Nr 3 – Preliminarz kosztów jednostkowych.\n4. Załącznik Nr 4 – Oświadczenie o braku powiązań.\n5. Załącznik Nr 5 – Klauzula informacyjna RODO.\nJeden wykonawca w ramach niniejszego zamówienia może złożyć wyłącznie jedną ofertę na realizację całego przedmiotu zamówienia, wskazanego w niniejszym zapytaniu.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki udziału w postępowaniu: \n1. Posiadają aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej. Wykonawca zobowiązany jest do złożenia wraz z ofertą dokumentu potwierdzającego posiadanie ww. wpisu (jako Załącznik Nr 2 do Formularza ofertowego). \n2. Posiadają aktualny dokument potwierdzający status prawny Wykonawcy\ni umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji \ni Informacji o Działalności Gospodarczej (jako Załącznik Nr 1 do Formularza ofertowego).\n3. Nie są powiązani z Zamawiającym osobowo lub kapitałowo. Wykonawca zobowiązany jest do złożenia wraz z ofertą stosownego oświadczenia (jako Załącznik Nr 4 do Formularza ofertowego)."
            ],
            "offer_winners": [
                {
                    "name": "EUR Consulting Sp. z o.o.",
                    "price": "3340.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "\"Oświata-Lingwista\" Nadbałtyckie Centrum Edukacji Sp. z o.o.",
                    "price": "3860.00 PLN"
                },
                {
                    "name": "Bałtycka Akademia Umiejętności Michalina Barańska",
                    "price": "7240.00 PLN"
                },
                {
                    "name": "STREFA ROZWOJU Danuta Rynkiewicz",
                    "price": "5440.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Rozwój spółki Hevelka w wyniku opracowania nowego projektu wzorniczego i wdrożenia na rynek innowacyjnego produktu”",
            "advertiser_name": "Hevelka Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2020-11-18",
            "end_date": "2020-11-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia może ubiegać się Oferent, który posiada zdolność techniczną i zawodową zapewniającą wykonanie zamówienia. Warunek zostanie spełniony, jeśli do realizacji usług Oferent do realizacji profesjonalnego procesu projektowego zapewni zespół, w którego skład wchodzi co najmniej dwóch profesjonalnych projektantów. Profesjonalny projektant – należy przez to rozumieć projektanta, który: \na) posiada wykształcenie wyższe w zakresie projektowania (wzornictwo przemysłowe, architektura, architektura wnętrz oraz inne kierunki projektowe w obszarze wzornictwa);\nb) ma doświadczenie w projektowaniu, to znaczy: ma w swoim portfolio minimum 3 projekty dóbr wytwarzanych przemysłowo (np. meble, sprzęt AGD, RTV, urządzenia specjalistyczne) lub świadczonych usług.\n2. Ocena zdolności technicznej i zawodowej zostanie dokonana poprzez analizę:\na) podpisanego oświadczenia o spełnieniu warunków udziału w postępowaniu;\nb) wypełnionego załącznika nr 1 do formularza oferty (wskazującego projektanta/projektantów zaangażowanych w realizację profesjonalnego procesu projektowego – wraz z czytelnym podpisem/podpisami projektanta/projektantów oraz czytelnym podpisem oferenta pod oświadczeniem RODO – jeśli dotyczy);\nc) dokumentów potwierdzających posiadane wykształcenie i doświadczenie projektanta/projektantów zaangażowanego/ych w realizację profesjonalnego procesu projektowego. Dowodami, o których mowa są:\n• kopia dyplomu/dyplomów ukończenia kierunkowych studiów wyższych (w zakresie projektowania: wzornictwo przemysłowe, architektura, architektura wnętrz oraz inne kierunki projektowe w obszarze wzornictwa);\n• dokumenty potwierdzające doświadczenie w projektowaniu np. referencje odbiorców potwierdzające realizację na ich rzecz minimum 3 projektów dóbr wytwarzanych przemysłowo (np. meble, sprzęt AGD, RTV, urządzenia specjalistyczne) lub świadczonych usług.\nPodpis pod oświadczeniem, wypełniony i podpisany załącznik nr 1 do formularza oferty, przekazanie prawidłowych dokumentów, o których mowa w punkcie 2 c) oznaczać będzie spełnienie warunku (ocena zostanie dokonana na zasadzie spełnia/nie spełnia).\n3. Oferent, który nie wypełni warunku określonego w punkcie III zostanie wykluczony z postępowania.",
                "1. Oferta powinna zostać sporządzona w języku polskim na formularzu oferty wg wzoru stanowiącego załącznik nr 1 do zapytania ofertowego. Oferta musi zawierać co najmniej: \na) pełną nazwę, adres siedziby, numer identyfikacji podatkowej oraz adres e-mail Oferenta;\nb) datę wystawienia oferty;\nc) kosztorys ofertowy (cenę netto i brutto) – w przypadku cen podanych w walucie obcej zostaną one przeliczone przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP w ostatnim dniu roboczym poprzedzającym dzień rozstrzygnięcia postępowania; termin ważności oferty od ustalonej daty składania ofert (30 dni kalendarzowych); czytelny (lub opisany pieczęciami imiennymi) podpis osoby upoważnionej do reprezentacji przedsiębiorstwa, pieczątka firmowa].\n2. Do formularza oferty oferent powinien dołączyć: \na) dokumenty potwierdzające upoważnienie do reprezentacji przedsiębiorstwa Oferenta (o ile upoważnienie do reprezentacji nie jest uwidocznione w CEIDG/KRS);\nb) dokumenty potwierdzające spełnienie warunku udziału w postępowaniu (zgodnie z punktem III zapytania ofertowego);\nc) dokumenty potwierdzające wniesienie wadium (przy czym wadium powinno zostać skutecznie wniesione przed terminem składania ofert) – wysokość i formy wniesienia wadium zostały opisane w pkt IX zapytania ofertowego.",
                "1. Zamawiający wymaga od oferentów wniesienia wadium w wysokości 14 000,00 PLN (słownie: czternaście tysięcy złotych 00/100).\n2. Wadium należy wnieść przed upływem terminu składania ofert.\n3. Wadium może być wniesione w jednej lub kilku następujących formach: \na) pieniądzu; \nb) poręczeniach bankowych lub poręczeniach spółdzielczej kasy oszczędnościowo- -kredytowej, z tym, że poręczenie kasy jest zawsze poręczeniem pieniężnym; \nc) gwarancjach bankowych; \nd) gwarancjach ubezpieczeniowych; \ne) poręczeniach udzielanych przez podmioty, o których mowa w art. 6b ust. 5 pkt 2 ustawy z dnia 9 listopada 2000 r. o utworzeniu Polskiej Agencji Rozwoju Przedsiębiorczości (Dz. U. z 2016 r. poz. 359 i 2260 oraz 2017 r. poz. 1089).\n4. Wadium wnoszone w pieniądzu wpłaca się przelewem na rachunek bankowy wskazany przez zamawiającego (HEVELKA Spółka z ograniczoną odpowiedzialnością, ul. Bitwy Oliwskiej 14/47, 80-339 Gdańsk) o numerze 15 1050 1764 1000 0090 3087 7295 prowadzonym w banku ING BANK ŚLĄSKI S.A. z dopiskiem w tytule wpłaty: „wadium – zapytanie ofertowe nr 1/2020/POIR/HV”. Liczy się data zaksięgowania środków pieniężnych na rachunku Zamawiającego. Wadium wnoszone w pozostałych formach należy złożyć osobiście, pocztą lub przesłać skan dokumentów z dopiskiem „wadium – zapytanie ofertowe nr 1/2020/POIR/HV”.\n5. Zamawiający zwraca wadium wszystkim oferentom niezwłocznie po wyborze oferty najkorzystniejszej lub unieważnieniu postępowania, z wyjątkiem wykonawcy, którego oferta została wybrana jako najkorzystniejsza.\n6. Wykonawcy, którego oferta została wybrana jako najkorzystniejsza, zamawiający zwraca wadium niezwłocznie po zawarciu umowy.\n7. Zamawiający zwraca niezwłocznie wadium na wniosek oferenta, który wycofał ofertę przed upływem terminu składania ofert.\n8. Jeżeli wadium wniesiono w pieniądzu, zamawiający zwraca je wraz z odsetkami wynikającymi z umowy rachunku bankowego, na którym było ono przechowywane, pomniejszone o koszty prowadzenia rachunku bankowego oraz prowizji bankowej za przelew pieniędzy na rachunek bankowy wskazany przez oferenta.\n9. Zamawiający zatrzymuje wadium wraz z odsetkami, jeżeli wykonawca w odpowiedzi na wezwanie do uzupełnień, z przyczyn leżących po jego stronie, nie poprawił formularza oferty lub nie złożył wymaganych oświadczeń co spowodowało brak możliwości wybrania oferty złożonej przez wykonawcę̨ jako najkorzystniejszej.\n10. Zamawiający może zatrzymać wadium wraz z odsetkami, jeżeli wykonawca, którego oferta została wybrana:\na) odmówił podpisania umowy w sprawie zamówienia publicznego na warunkach określonych w ofercie;\nb) zawarcie umowy stało się niemożliwe z przyczyn leżących po stronie wykonawcy.\n11. Wadium wniesione w pieniądzu zamawiający przechowuje na rachunku bankowym. \n12. Wymaga się dołączenia do oferty potwierdzenia wniesienia wadium (wniesienia przed upływem terminu składania ofert).\n13. Oferta, która nie zostanie zabezpieczona wadium w wymaganej wysokości i formie oraz w wymaganym terminie, zostanie odrzucona.\n14. Wadium będzie zwracane na konto, z którego wpłynęło, o ile oferent nie wskaże innego numeru konta."
            ],
            "offer_winners": [
                {
                    "name": "MINDSAILORS Sp. z o.o.",
                    "price": "470000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79415200-8",
                    "description": "Usługi doradcze w zakresie projektowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup suplementu do hodowli komórkowych - zapytanie ofertowe nr 201119_02",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2020-11-19",
            "end_date": "2020-11-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz kartę katalogową lub inny dokument potwierdzający specyfikację oferowanych odczynników.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "\"Dla rodziny\"- doskonalenie zawodowe kadr systemu wspierania rodziny i pieczy zastępczej.",
            "advertiser_name": "FUNDACJA NOVA",
            "start_date": "2020-11-18",
            "end_date": "2020-12-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający uzna, że Wykonawca spełnia warunek dysponowania osobami zdolnymi do realizacji zamówienia, jeżeli wykaże on, iż dysponuje na potrzeby przeprowadzenia szkolenia co najmniej jedną osobą mającą wykształcenie wyższe, która wykonała należycie w okresie ostatnich 3 lat przed upływem składania ofert, co najmniej 3 szkolenia dla łącznie minimum 50 osób, z zakresu przedmiotu zamówienia;"
            ],
            "offer_winners": [
                {
                    "name": "Motywator Rozwoju Katarzyna Słupińska",
                    "price": "2380.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Dialog Centrum Edukacji i Profilaktyki",
                    "price": "8000.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "4520.00 PLN"
                },
                {
                    "name": "Twoje Kompetencje Marzena Kowalczyk",
                    "price": "3200.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "2020-377-19237 Zakup i sukcesywna dostawa materiałów zużywalnych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-11-27",
            "end_date": "2020-12-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się z Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "3M Poland Sp. z o.o.",
                    "price": "66990.10 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 35512861 na Wykonanie dokumentacji projektowej budowy przyłącza ciepłowniczego do budynku przy ul. Uczniowskiej w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2020-12-01",
            "end_date": "2020-12-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 24 ust. 1 i art. 24 ust. 5 pkt 1) i 8) ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (t.j. Dz. U. z 2019 r., poz. 1843 z późn. zm.) oraz spełniają łącznie poniższe warunki:\na) posiadają ważną polisę ubezpieczeniową od odpowiedzialności cywilnej i zawodowej na kwotę ubezpieczenia nie niższą niż wymagana obowiązującymi przepisami.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 24 ust. 1 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 24 ust 5 ustawy Prawo zamówień publicznych.\n3. Z udziału w postepowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SIWZ.\n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia oraz o odrzuceniu oferty, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 9 do SIWZ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim Załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SIWZ;\nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) Wymagane wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy; \ni) Wykonawca jest powiązany osobowo lub kapitałowo z Zamawiającym;\nj) jest nieważna na podstawie odrębnych przepisów.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne. \n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "Projmed Sp. z o.o.,",
                    "price": "29900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Inżynieria środowiska Andrzej Arcab",
                    "price": "22900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "71322200-3",
                    "description": "Usługi projektowania rurociągów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZK/8/FG/20/Szkutnia. Dostawa płyt OSB",
            "advertiser_name": "Fundacja Gdańska",
            "start_date": "2020-11-30",
            "end_date": "2020-12-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz ofertowy wraz z formularzem rzeczowo-cenowym\n2. Oświadczenie o braku powiązań osobowych i kapitałowych",
                "1. Niniejsze zamówienie nie może być udzielone podmiotowi powiązanemu osobowo lub kapitałowo. Przez powiązania osobowe lub kapitałowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającemu czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta,\npełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa\nw linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia\nw linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \n2. Wykonawca zobowiązany jest do wypełnienia i przedstawienia wspólnie z ofertą oświadczenia o braku powiązań osobowych i kapitałowych stanowiące załącznik nr 2 do zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "Gdańskie Składy Drzewne",
                    "price": "3573.96 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "44191000-5",
                    "description": "Różne drewniane materiały budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa kolumn chromatograficznych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-11-27",
            "end_date": "2020-12-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Waters Sp. z o. o.",
                    "price": "36221.01 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "41100.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38500000-0",
                    "description": "Aparatura kontrolna i badawcza"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe na zatrudnienie Asystenta I na potrzeby Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński do realizacji projektu pt. „Menedżer Kompletny – grywalizacyjna platforma dydaktyczna, wykorzystująca komputerowe symulacje rynkowe do inteligentnego projektowania i wdrażania indywidualnych ścieżek dydaktycznych w procesie kształcenia studentów studiów ekonomicznych oraz kadry menedżerskiej” w ramach Działania 1.2 Sektorowe programy B+R, Programu Operacyjnego Inteligentny Rozwój, 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński",
            "start_date": "2020-10-23",
            "end_date": "2020-11-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Romina Kucharska",
                    "price": "40.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79610000-3",
                    "description": "Zapewnianie usług personelu"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe na zatrudnienie Specjalisty ds. rozwiązań Sztucznej Inteligencji na potrzeby Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński do realizacji projektu pt. „Menedżer Kompletny – grywalizacyjna platforma dydaktyczna, wykorzystująca komputerowe symulacje rynkowe do inteligentnego projektowania i wdrażania indywidualnych ścieżek dydaktycznych w procesie kształcenia studentów studiów ekonomicznych oraz kadry menedżerskiej” w ramach Działania 1.2 Sektorowe programy B+R, Programu Operacyjnego Inteligentny Rozwój, 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego",
            "advertiser_name": "Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński",
            "start_date": "2020-10-21",
            "end_date": "2020-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki określone \nw niniejszym zapytaniu ofertowym, dotyczące posiadania wiedzy i doświadczenia.\nZamawiający wymaga, aby Wykonawca posiadał :\na) doświadczenie w projektach wykorzystujących Sztuczną Inteligencję w zakresie projektowania i optymalizacji symulacji procesów lub innym równoważnym, potwierdzone zatrudnieniem i/lub referencjami i/lub publikacjami.\n\nZamawiający uzna warunek za spełniony na podstawie złożonego przez Wykonawcę dokumentu potwierdzającego w formie zaświadczenia o pełnieniu obowiązków, referencji lub publikacji lub inne poświadczające wymagane doświadczenie oraz oświadczenia o spełnianiu warunków udziału w postępowaniu.\n\n2. O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania.\n3. Ocena spełnienia wyżej określonych warunków udziału w postępowaniu dokonana będzie w oparciu o złożone przez Wykonawcę w niniejszym postępowaniu dokumenty i oświadczenia.",
                "Zamawiający uzna warunek za spełniony na podstawie złożonego przez Wykonawcę dokumentu potwierdzającego w formie zaświadczenia o pełnieniu obowiązków, referencji lub publikacji lub inne poświadczające wymagane doświadczenie oraz oświadczenia o spełnianiu warunków udziału w postępowaniu.\n\n2. O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania.\n3. Ocena spełnienia wyżej określonych warunków udziału w postępowaniu dokonana będzie w oparciu o złożone przez Wykonawcę w niniejszym postępowaniu dokumenty i oświadczenia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79610000-3",
                    "description": "Zapewnianie usług personelu"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe na zatrudnienie Specjalisty rynkowego – Marketing na potrzeby Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński do realizacji projektu pt. „Menedżer Kompletny – grywalizacyjna platforma dydaktyczna, wykorzystująca komputerowe symulacje rynkowe do inteligentnego projektowania i wdrażania indywidualnych ścieżek dydaktycznych w procesie kształcenia studentów studiów ekonomicznych oraz kadry menedżerskiej” w ramach Działania 1.2 Sektorowe programy B+R, Programu Operacyjnego Inteligentny Rozwój, 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński",
            "start_date": "2020-10-21",
            "end_date": "2020-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Krzysztof Zieliński",
                    "price": "100.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79610000-3",
                    "description": "Zapewnianie usług personelu"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe na zatrudnienie Specjalisty rynkowego – Psychologia Klienta na potrzeby Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński do realizacji projektu pt. „Menedżer Kompletny – grywalizacyjna platforma dydaktyczna, wykorzystująca komputerowe symulacje rynkowe do inteligentnego projektowania i wdrażania indywidualnych ścieżek dydaktycznych w procesie kształcenia studentów studiów ekonomicznych oraz kadry menedżerskiej” w ramach Działania 1.2 Sektorowe programy B+R, Programu Operacyjnego Inteligentny Rozwój, 2014-2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego",
            "advertiser_name": "Symulator Biznesu Spółka Jawna Anna Błońska Michał Błoński",
            "start_date": "2020-10-21",
            "end_date": "2020-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki określone \nw niniejszym zapytaniu ofertowym, dotyczące posiadania wiedzy i doświadczenia.\nZamawiający wymaga, aby Wykonawca posiadał :\na) doświadczenie w realizacji projektów w zakresie budowania modeli zachowań klientów, wykorzystywanych w komputerowych grach i/lub symulacjach rynkowych i/lub lub innym równoważnym, potwierdzone zatrudnieniem i/lub referencjami.\n\nZamawiający uzna warunek za spełniony na podstawie złożonego przez Wykonawcę dokumentu potwierdzającego w formie zaświadczenia o pełnieniu obowiązków, referencji lub inne poświadczające wymagane doświadczenie oraz oświadczenia o spełnianiu warunków udziału w postępowaniu.\n\n2. O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania.\n3. Ocena spełnienia wyżej określonych warunków udziału w postępowaniu dokonana będzie w oparciu o złożone przez Wykonawcę w niniejszym postępowaniu dokumenty i oświadczenia.",
                "Zamawiający uzna warunek za spełniony na podstawie złożonego przez Wykonawcę dokumentu potwierdzającego w formie zaświadczenia o pełnieniu obowiązków, referencji lub inne poświadczające wymagane doświadczenie oraz oświadczenia o spełnianiu warunków udziału w postępowaniu.\n\n2. O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania.\n3. Ocena spełnienia wyżej określonych warunków udziału w postępowaniu dokonana będzie w oparciu o złożone przez Wykonawcę w niniejszym postępowaniu dokumenty i oświadczenia."
            ],
            "offer_winners": [
                {
                    "name": "Agnieszka Zielonka",
                    "price": "100.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79610000-3",
                    "description": "Zapewnianie usług personelu"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "„Dostawa przedłużenia subskrycji oprogramowania z zakresu architektury, konstrukcji oraz infrastruktury, zawierającego kompletne narzędzia CAD oraz BIM do projektowania 2D oraz 3D” dla Borga Sp. z o.o. na potrzeby projektu „Opracowanie innowacyjnej belki podsuwnicowej z trapezowym środnikiem” realizowanego w ramach POIR 2014-2020, działanie 1.2.",
            "advertiser_name": "Borga Sp. z o.o.",
            "start_date": "2020-10-19",
            "end_date": "2020-10-26",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) W postępowaniu mogą wziąć udział Dostawcy, którzy:\n- posiadają niezbędną wiedzę i doświadczenie oraz dysponują potencjałem technicznym do wykonania zamówienia; \n- znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia;\n- nie zalegają z uiszczeniem podatków, opłat lub składek na ubezpieczenia społeczne lub zdrowotne;\n- nie otwarto wobec nich likwidacji, ani nie ogłoszono upadłości;\n- nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych;\n- wspólnik spółki jawnej, partner lub członek zarządu spółki partnerskiej; komplementariusz spółki komandytowej oraz spółki komandytowo-akcyjnej; członek organu zarządzającego osoby prawnej nie został prawomocnie skazany za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych;\n- wobec których, sąd nie orzekł zakazu ubiegania się o zamówienia, na podstawie przepisów o odpowiedzialności podmiotów zbiorowych za czyny zabronione pod groźbą kary;\n- nie są podmiotami powiązanymi osobowo lub kapitałowo z Zamawiającym, gdzie przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Dostawcy a Dostawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOferty Dostawców, które nie będą spełniały ww. warunków zostaną odrzucone. Ocena spełnienia warunków udziału w postępowaniu zostanie dokonana wg formuły: „spełnia lub nie spełnia”, w oparciu o informacje zawarte w dokumentach i oświadczeniach dołączonych do oferty (zgodnie z wymogami Zamawiającego określonymi w niniejszym zapytaniu).\n\n2) Przedmiot zamówienia musi wypełnić wszystkie założenia zawarte w Zapytaniu Ofertowym.\n3) Zamawiający nie dopuszcza składania ofert częściowych.\n4) Zamawiający nie dopuszcza składania ofert wariantowych.\n5) Zamawiający zastrzega sobie prawo do żądania w toku badania i oceny ofert złożenia przez Dostawcę wyjaśnień dotyczących treści złożonych ofert.\n6) W przypadku unieważnienia postępowania, Oferentowi nie przysługuje żadne roszczenie w stosunku do Zamawiającego.\n7) Minimalny termin związania ofertą wynosi 45 dni kalendarzowych. Oferent samodzielnie lub na wniosek Zamawiającego może przedłużyć termin związania ofertą, z tym, że Zamawiający może tylko raz, co najmniej 3 dni kalendarzowe przed upływem terminu związania ofertą, zwrócić się do Oferentów o wyrażenie zgody na przedłużenie tego terminu o oznaczony okres, nie dłuższy jednak niż 30 dni kalendarzowych\n8) O wyborze najkorzystniejszej oferty Zamawiający zawiadomi Oferentów w sposób odpowiadający publikacji Zapytania Ofertowego.\n9) Jeżeli Oferent, którego oferta została wybrana, uchyli się od podpisania dokumentu potwierdzającego zobowiązanie do wykonania usługi (umowa lub inny równoważny dokument), Zamawiający zastrzega sobie prawo złożenia propozycji zawarcia umowy z Oferentem, którego oferta będzie najkorzystniejszą spośród pozostałych złożonych ofert.\n10) Oferent ponosi wszelkie koszty własne związane z przygotowaniem i złożeniem oferty, niezależnie od wyniku postępowania.\n11) Zamawiający zastrzega sobie prawo do zmiany Zapytania Ofertowego i formularza ofertowego w przypadku błędów w zapytaniu ofertowym, konieczności dokonania uzupełnień; w takim przypadku Zamawiający:\n- poinformuje o dokonanej zmianie w sposób właściwy dla upublicznienia niniejszego zapytania ofertowego,\n- poinformuje o dokonanej zmianie wszystkich oferentów, którzy dotychczas złożyli oferty;\n- wydłuży termin składania ofert o czas niezbędny do wprowadzenia zmian w ofertach składanych przez oferentów.\n12) W trakcie oceny ofert Zamawiający może wzywać Oferentów do złożenia wyjaśnień/uzupełnień dotyczących złożonych przez nich ofert. Zamawiający może wezwać Oferenta do wyjaśnień/uzupełnień, jeżeli:\na) oferta nie będzie zawierała dokumentów stanowiących załącznik do oferty,\nb) złożone dokumenty będą budziły wątpliwości, co do swojej autentyczności,\nc) oferta nie będzie podpisana przez osoby uprawnione do reprezentacji Oferenta.\nZamawiający informuje, że nieprzekraczalny termin na złożenie pełnych wyjaśnień / uzupełnień to 3 dni kalendarzowe od daty przesłania wezwania drogą elektroniczną na wskazany w formularzu oferty adres e-mail – pod rygorem odrzucenia oferty. \n13) Oferent może przed upływem terminu składania ofert wycofać lub zmienić swoją ofertę.\n\nUwaga: całość wymagań dodatkowych została zamieszczona w zapytaniu ofertowym stanowiącym załącznik do ogłoszenia",
                "1) Oferta sporządzona na formularzu stanowiącym część A załącznika nr 1 do niniejszego zapytania ofertowego.\n2) Oświadczenie Oferenta o spełnianiu warunków udziału w postępowaniu na formularzu stanowiącym część B załącznika nr 1 do niniejszego zapytania ofertowego. \n3) Oświadczenie Oferenta o braku powiązań kapitałowych lub osobowych z Zamawiającym na formularzu stanowiącym część C załącznika nr 1 do niniejszego zapytania ofertowego.\n4) Wykaz elementów – specyfikacja wykazująca zgodność z przedmiotem zapytania ofertowego – stanowiący część D załącznika nr 1 do niniejszego zapytania ofertowego. Oferent wskazuje, że oferowane elementy są objęte jego ofertą poprzez wstawienie znaku „X” w stosownym wierszu przy danym elemencie. W przypadku braku posiadania danego elementu, stosowne pole w kolumnie przy danym elemencie należy pozostawić puste.\n5) W przypadku braku możliwości pobrania z ogólnodostępnego, państwowego serwisu internetowego - należy dołączyć aktualny dokument rejestrowy Dostawcy – obowiązek nie dotyczy osób fizycznych nieprowadzących działalności gospodarczej ,\n6) Jeżeli osoba (osoby) podpisująca ofertę (reprezentująca Dostawcę) działa na podstawie pełnomocnictwa, pełnomocnictwo to w formie oryginału lub kopii poświadczonej za zgodność z oryginałem przez oferenta musi zostać załączone do oferty.\nUwaga: Niezałączenie formularza ofertowego zgodnie ze wzorem stanowiącym odpowiednio załącznik nr 1 część A, do niniejszego zapytania lub załączenie go w niewłaściwej formie lub niezgodnie z wymaganiami określonymi w zapytaniu ofertowym, będzie skutkowało odrzuceniem oferty z zastrzeżeniem pkt. 12 sekcji „Dodatkowe warunki”."
            ],
            "offer_winners": [
                {
                    "name": "PROCAD SA",
                    "price": "10759.30 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "CADSOFT Tomasz Grzyb",
                    "price": "37391.14 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                },
                {
                    "code": "48321100-5",
                    "description": "System projektowania wspomaganego komputerowo (CAD)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Świadczenie usług telefonii komórkowej dla PKM S.A. wraz z mobilnym dostępem do Internetu",
            "advertiser_name": "Pomorska Kolej Metropolitalna S.A.",
            "start_date": "2020-10-29",
            "end_date": "2020-11-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. W postępowaniu mogą wziąć udział Wykonawcy, którzy spełniają warunek udziału w postępowaniu dotyczący posiadania kompetencji lub uprawnień do wykonywania określonej działalności w oparciu o aktualny wpis do rejestru przedsiębiorców telekomunikacyjnych, który prowadzony jest przez Prezesa Urzędu Telekomunikacji Elektronicznej zgodnie z ustawą z dnia 16 lipca 2004 roku – Prawo telekomunikacyjne Dz.U. (t.j., 2019 r., poz. 2460 z późn. zm.).\n2. W celu oceny spełniania warunku udziału w postępowaniu, o którym mowa w ust. 1 powyżej, do oferty należy dołączyć aktualne zaświadczenie o wpisie do rejestru przedsiębiorców telekomunikacyjnych, wydane przez Prezesa Urzędu Komunikacji Elektronicznej wystawione przed upływem terminu składania ofert oraz oświadczenie, którego wzór stanowi Załącznik nr 4 do niniejszego Zapytania."
            ],
            "offer_winners": [
                {
                    "name": "Polkomtel Sp. z o.o.",
                    "price": "46936.80 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Orange Polska S.A.",
                    "price": "55202.40 PLN"
                },
                {
                    "name": "Telestrada S.A.",
                    "price": "95054.40 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "64200000-8",
                    "description": "Usługi telekomunikacyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Projekt wzorniczy innowacyjnego zestawu inteligentnych mebli biurowych wspomagających zarządzanie dokumentami firmy EMKO”",
            "advertiser_name": "EMKO Nadolscy Spółka Jawna",
            "start_date": "2020-10-30",
            "end_date": "2020-11-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Każdy Dostawca musi posiadać uprawnienia do wykonywania działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent musi posiadać niezbędną wiedzę i doświadczenie w realizacji podobnych projektów. Zamawiający uzna, że Oferent spełnia w/w warunek jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "o North Serwis Marcin Stelmaszew",
                    "price": "278000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42611000-2",
                    "description": "Obrabiarki specjalnego zastosowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa urządzeń elektronicznych realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2020-11-10",
            "end_date": "2020-11-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Specyfikacje techniczne urządzeń\n5. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "part-AD Artur Dyrda Grzechynia",
                    "price": "7577.86 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa sprzętu laboratoryjnego, realizowana w projekcie „e-Pionier – wsparcie inwestorów z branży ICT szansą na rozwój potencjału uzdolnionych programistów” jest współfinansowany w ramach Programu Operacyjnego Polska Cyfrowa, Oś III Cyfrowe kompetencje społeczeństwa, Działanie 3.3. „e-Pionier – wsparcie uzdolnionych programistów na rzecz rozwiązywania zidentyfikowanych problemów społecznych lub gospodarczych” -PZ/42/2020/EP2/EX",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2020-11-12",
            "end_date": "2020-11-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę\nlub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających\nofertę wspólną.\n5. Specyfikacja techniczna oferowanego sprzętu laboratoryjnego.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają\nwykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu\nosobowego lub kapitałowego)."
            ],
            "offer_winners": [
                {
                    "name": "Kazimierz Dariusz Kmiecik",
                    "price": "12629.62 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38436000-0",
                    "description": "Wstrząsarki i akcesoria"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa materiałów laboratoryjnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-11-20",
            "end_date": "2020-12-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Waters Sp. z o. o.",
                    "price": "17274.05 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "20500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        }
    ]
}