{
    "auctions": [
        {
            "auction_name": "Zakup kwasu borowego - zapytanie ofertowe 201125_03",
            "advertiser_name": "Recepton Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2020-11-25",
            "end_date": "2020-12-04",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nOferty należy złożyć przez stronę bazy konkurencyjności. \n\nNiespełnienie powyższych wymagań skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Segmentacja i etykietyzacja struktury dialogu.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2020-12-04",
            "end_date": "2020-12-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "• Na dzień składania oferty Wykonawca lub osoba oddelegowana do realizacji zadania ma przynajmniej 3 publikacje naukowe z przedmiotu zbliżonego do przedmiotu zamówienia. Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Posiada tytuł magistra z zakresu nauk technicznych lub osoba oddelegowana do realizacji zadania będzie posiadała tytuł magistra z zakresu nauk technicznych. Oferent przedłoży stosowne oświadczenie."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Organizacja \"Szkolenia z podstaw obsługi programów komputerowych Microsoft Office pakiet: Word i Exel oraz korzystania z Internetu\" dla 2 osób - Uczestniczek/Uczestników Projektu „GPS – Gotowość Praca Samodzielność II” w formie 2 kursów indywidualnych.",
            "advertiser_name": "Polskie Stowarzyszenie na rzecz Osób z Niepełnosprawnością Intelektualną koło w Gdańsku",
            "start_date": "2020-12-04",
            "end_date": "2020-12-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki udziału w postępowaniu: \n1. Posiadają aktualny dokument potwierdzający status prawny Wykonawcy i umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji i Informacji o Działalności Gospodarczej. Wykonawca zobowiązany jest do złożenia wraz z ofertą dokumentu potwierdzającego posiadanie ww. dokumentu (jako Załącznik Nr 1 do Formularza ofertowego).\n2. Posiadają aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej. Wykonawca zobowiązany jest do złożenia wraz z ofertą dokumentu potwierdzającego posiadanie ww. wpisu (jako Załącznik Nr 2 do Formularza ofertowego).\n3. Nie są powiązani z Zamawiającym osobowo lub kapitałowo. Wykonawca zobowiązany jest do złożenia wraz z ofertą stosownego oświadczenia (jako Załącznik Nr 4 do Formularza ofertowego). \n4. Posiadają uprawnienia do certyfikowanego egzaminowania lub zapewnią podmiot zewnętrzny uprawniony do prowadzenia egzaminów certyfikujących oraz wykażą, że proponowany certyfikat potwierdza nabycie kwalifikacji zgodnie z Listą sprawdzającą czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby pomiaru wskaźników monitorowania EFS. Weryfikacja spełnienia wskazanych warunków nastąpi na podstawie złożenia stosownych oświadczeń, które stanowią Załącznik nr 5 do Formularza ofertowego wraz z załącznikiem 5 a.",
                "1. Rzetelna, terminowa, kompleksowa i zgodna z wymogami projektowymi realizacja \n przedmiotu umowy.\n2. Przedstawienie Zamawiającemu harmonogramu realizacji szkolenia/kursu na 7 dni \n przed rozpoczęciem oraz informowaniu na bieżąco o każdorazowej jego zmianie. \n3. Zapewnienie miejsca, niezbędnego wyposażenia, wykwalifikowanej kadry wykładowców/instruktorów posiadających doświadczenie związane z przedmiotem zamówienia.\n4. Prowadzenie dokumentacji przebiegu szkolenia/kursu którą stanowią:\na) dzienniki zajęć zawierające wymiar godzinowy zajęć, tematy zajęć edukacyjnych oraz imię i nazwisko wykładowcy/trenera;\nb) listy obecności za każdy dzień uczestnictwa w szkoleniu/kursie zawierające datę zajęć, podpis Uczestniczki oraz osoby prowadzącej zajęcia;\nc) rejestr/listę wydanych zaświadczeń lub innych dokumentów potwierdzających ukończenie szkolenia/kursu, zawierający: numer dokumentu, imię i nazwisko Uczestniczki kursu oraz datę wydania zaświadczenia.\n5. Oznakowanie prowadzonej w ramach usługi dokumentacji oraz oznakowanie miejsca prowadzenia szkolenia zgodnie z obowiązującymi Wytycznymi w zakresie informacji i promocji projektów dofinansowanych w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014 – 2020.\n6. Przekazanie Zamawiającemu wszelkiej dokumentacji związanej z prowadzeniem zajęć do 5 dni po zakończeniu szkolenia/kursu, a zeskanowanych dokumentów np.: dziennika zajęć, listy obecności na każde wezwanie Zamawiającego.\n7. Przestrzeganie zasady równości szans kobiet i mężczyzn podczas realizowanej usługi objętej umową, zgodnie z Wytycznymi w zakresie realizacji zasady równości szans \ni niedyskryminacji, w tym dostępności dla osób z niepełnosprawnościami oraz zasady równości szans kobiet i mężczyzn w ramach funduszy unijnych na lata 2014–2020.\n8. Poinformowania Uczestniczki Projektu o współfinansowaniu szkolenia/kursu \nze środków Europejskiego Funduszu Społecznego.\n9. Niezwłoczne przekazywanie w formie telefonicznej lub elektronicznej informacji \no każdej Uczestniczce, która opuszcza spotkania lub posiada innego rodzaju zaległości.\n10. Niezwłoczne udostępnianie do wglądu na żądanie Instytucji Zarządzającej lub innych podmiotów uprawnionych do przeprowadzania kontroli wszelkich dokumentów związanych z realizowanym Projektem, w tym dokumentów finansowych.\n11. W przypadku szkolenia/kursu trwającego ponad 6 godzin lekcyjnych dziennie, Wykonawca zapewni Uczestniczce miejsce umożliwiające spożycie posiłku. Zakup i dostarczenie wyżywienia Uczestniczce Projektu nie jest objęte przedmiotem zamówienia.",
                "1) Załącznik Nr 1 – aktualny dokument potwierdzający status prawny Wykonawcy\ni umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji i Informacji o Działalności Gospodarczej.\n2) Załącznik Nr 2 - Dokument potwierdzający posiadanie wpisu do Rejestru Instytucji Szkoleniowych.\n3) Załącznik Nr 3 – Preliminarz kosztów jednostkowych.\n4) Załącznik Nr 4 – Oświadczenie o braku powiązań.\n5) Załącznik Nr 6 - Klauzula informacyjna z art. 13 RODO o przetwarzaniu danych osobowych"
            ],
            "offer_winners": [
                {
                    "name": "Oświata - Lingwista Nadbałtyckie Centrum Edukacji Sp. z o.o.",
                    "price": "2900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "4420.00 PLN"
                },
                {
                    "name": "Alfa Edukacja Michał Grelus",
                    "price": "4200.00 PLN"
                },
                {
                    "name": "BPR Consulting Paulina Rydz",
                    "price": "6918.00 PLN"
                },
                {
                    "name": "EDUKACJA IT Sławomir Malec",
                    "price": "3247.00 PLN"
                },
                {
                    "name": "ENTERPRESS Marzena Żurek",
                    "price": "3940.00 PLN"
                },
                {
                    "name": "Igor Wasiewicz-Pawlaczyk",
                    "price": "3882.00 PLN"
                },
                {
                    "name": "MASTERSOD Paweł Muszyński",
                    "price": "6500.00 PLN"
                },
                {
                    "name": "Polskie Towarzystwo Ekonomiczne Oddział w Gdańsku",
                    "price": "5700.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup drobnego sprzętu na potrzeby laboratorium B+R",
            "advertiser_name": "Fish Farm Solutions sp. z o. o.",
            "start_date": "2021-02-12",
            "end_date": "2021-03-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "ZAŁĄCZNIKI:\n1. Załącznik nr 1 – Specyfikacja cenowa;\n2. Załącznik nr 2 - Formularz ofertowy;\n3. Załącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\n4. Załącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych;"
            ],
            "offer_winners": [
                {
                    "name": "Alchem Grupa Sp. z o.o.",
                    "price": "69743.80 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zaangażowanie technika ds. eksperymentów transkryptomiki przestrzennej (Visium Spatial Gene Expression) do wykonania dzieła z zakresu prac badawczo-rozwojowych.",
            "advertiser_name": "Gdański Uniwersytet Medyczny",
            "start_date": "2021-02-10",
            "end_date": "2021-02-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Anna Kostecka",
                    "price": "44.95 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup odczynników do hodowli komórkowych - 210216_02",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-02-16",
            "end_date": "2021-02-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w specyfikacji.\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny."
            ],
            "offer_winners": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "13909.11 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa butelek/Purchase and successive delivery of bottles",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-16",
            "end_date": "2021-02-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "CELLON S.A.",
                    "price": "106508.46 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe na zakup urządzenia FOAMAT lub równoważnego 1 szt. (leasing), na potrzeby firmy Izopanel sp. z o.o. w ramach projektu „Prace B+R nad opracowaniem płyty warstwowej WPW oraz technologii wytworzenia rdzenia” w ramach Działania 1.1 Projekty B+R przedsiębiorstw Poddziałanie 1.1.1 Badania przemysłowe i prace rozwojowe realizowane przez przedsiębiorstwa Programu Operacyjnego Inteligentny Rozwój 2014 – 2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "IZOPANEL SP. Z O.O.",
            "start_date": "2021-02-15",
            "end_date": "2021-02-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania."
            ],
            "offer_winners": [
                {
                    "name": "ProLAB Paula Barylak",
                    "price": "216325.26 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38300000-8",
                    "description": "Przyrządy do pomiaru"
                },
                {
                    "code": "38400000-9",
                    "description": "Przyrządy do badania właściwości fizycznych"
                },
                {
                    "code": "38432000-2",
                    "description": "Aparatura do analizowania"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe Nr 1/162/2020 na wykonanie remontu elewacji, odtworzenie detali, remont ścian fundamentowych w budynku mieszkalnym STRAJKU DOKERÓW 19 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-03-03",
            "end_date": "2021-03-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają określone przez Zamawiającego warunki w zakresie zdolności technicznej i zawodowej Wykonawcy, przy czym Wykonawca spełni warunek jeżeli wykaże, że posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia, co oznacza, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie – wykonał co najmniej 3 inwestycje polegające każda na wykonaniu remontu budynków znajdujących się w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami.\nDla potwierdzenie spełnienia niniejszego warunku Wykonawca składa wykaz robót budowlanych wykonanych nie wcześniej niż w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, to robót wykonanych w tym okresie, wraz z podaniem ich rodzaju, daty i miejsca wykonywania oraz podmiotów, na rzecz których zostały wykonane, z załączeniem dowodów określających należyte wykonanie wystawionych przez podmiot, na rzecz którego roboty były wykonane. Dowodem potwierdzenia należycie wykonanej inwestycji są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej. Lista wykonanych przez Wykonawcę prac stanowi załącznik nr 4 do zapytania ofertowego i powinna zostać podpisana przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę.",
                "Zamawiający wymaga, aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 200 000,00 zł (słownie: dwieście tysięcy złotych). Zamawiający dokona oceny spełnienia warunków dot. sytuacji ekonomicznej lub finansowej na podstawie opłaconej polisy ubezpieczeniowej lub innych dokumentów potwierdzających, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą nie niższą niż 200 000,00 zł. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.). Wymóg opłacenia polisy ubezpieczeniowej/ dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\ndla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 5 do zapytania ofertowego.",
                "a) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić),\nb) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym,\nc) Lista wykonanych prac wraz z załącznikami,\nd) Kopia polisy ubezpieczeniowej lub inny dokument potwierdzający, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Galeria Czystości",
                    "price": "340200.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Firma Handlowo Usługowa SARDAW Marcin Plichta",
                    "price": "583314.89 PLN"
                },
                {
                    "name": "Fori sp. z o.o.",
                    "price": "592920.00 PLN"
                },
                {
                    "name": "SPB Contech sp. z o.o.",
                    "price": "890140.35 PLN"
                },
                {
                    "name": "Zakład Budowlano-Dekarski Marek Plechowski",
                    "price": "534600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-03-01",
            "end_date": "2021-03-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "BioCourse.pl Sp. z o.o.",
                    "price": "1500.00 PLN"
                },
                {
                    "name": "I.T.A. Life Science Sp. z o.o.",
                    "price": "28519.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-33932 Zakup i sukcesywna dostawa materiałów zużywalnych i odczynników do elektroforezy kapilarnej",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-23",
            "end_date": "2021-03-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "TK Biotech Sp. z o.o. Sp.k.",
                    "price": "163475.69 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "160950.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33192500-7",
                    "description": "Probówki"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa sprzętu IT",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-03-04",
            "end_date": "2021-04-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń i załącznika nr 1 do niniejszego zapytania ofertowego, tj. Formularza ofertowego, zgodnie z formułą „spełnia – nie spełnia”.\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory Wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\nI Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n1) końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n2) oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (załącznik nr 1),\n3) oświadczenia Wykonawcy o braku powiązań z Zamawiającym (załącznik nr 1)\n4) certyfikat ISO9001:2015 dot. serwera \n5) certyfikat ISO-14001 dot. serwera,\n6) deklaracja zgodności CE dot. serwera,\n7) certyfikat Certified for Windows dot. serwera,\n8) oświadczenie producenta potwierdzające, że serwis urządzeń będzie realizowany bezpośrednio przez producenta i/lub we współpracy z Autoryzowanym Partnerem Serwisowym Producenta, dot. serwera,\n9) specyfikację oferowanego sprzętu (załącznik nr 2).\n\nSkładane dokumenty należy oznaczyć w sposób umożliwiający przyporządkowanie do konkretnego punktu z powyższego zestawienia. Niedostarczenie w terminie składania ofert wszystkich powyższych dokumentów będzie skutkować odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "Hardsoft-Telekom Jarosław Kaźmierczak",
                    "price": "586400.10 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "NGE Polska Sp. z o.o.",
                    "price": "778004.52 PLN"
                },
                {
                    "name": "SI4IT Sp. z o.o.",
                    "price": "596238.81 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30237280-5",
                    "description": "Akcesoria zasilające"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-34820 Zakup i sukcesywna dostawa materiałów zużywalnych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-03-01",
            "end_date": "2021-03-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "3320.67 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-35159 Zakup i dostawa materiałów zużywalnych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-03-02",
            "end_date": "2021-03-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Eppendorf Poland Sp. z o.o.",
                    "price": "23362.40 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 36835002 na przebudowę osiedlowej sieci ciepłowniczej DN600 w rejonie ul. Paderewskiego w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2021-03-12",
            "end_date": "2021-04-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\nc) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "d) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.",
                "Ocena spełnienia warunków wymaganych od Wykonawców zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń i dokumentów, o których mowa w punkcie VI SWZ dołączonego do postępowania. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia ww. warunki.",
                "Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 7 do SWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "Przedsiębiorstwo Specjalistyczne \"ENERGOTERM\" Sp. z o.o.",
                    "price": "1960000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "GPEC SERWIS Sp. z o.o.",
                    "price": "2468600.00 PLN"
                },
                {
                    "name": "Konsorcjum „ERBUD, Watmetech, A.Hak” Lider konsorcjum ERBUD Industry Centrum Sp. z o.o.",
                    "price": "2640000.00 PLN"
                },
                {
                    "name": "PBM SATURN SP. ZO.O.",
                    "price": "2628800.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-03-15",
            "end_date": "2021-04-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "EPRO Ewa Magdalena Lach",
                    "price": "7223.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Leasing oraz dostawa jednego fabrycznie nowego samochodu osobowego dla PKM S.A.",
            "advertiser_name": "Pomorska Kolej Metropolitalna S.A.",
            "start_date": "2021-03-15",
            "end_date": "2021-03-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do wypełnionego formularza ofertowego należy dołączyć wypełnioną specyfikację techniczną (SOPZ) stanowiącą odpowiednio Załączniki nr 2 do Zapytania ofertowego – przedmiotowy załącznik nie podlega uzupełnieniu pod rygorem odrzucenia oferty Wykonawcy."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "RESMA Sp. z o.o.",
                    "price": "66912.00 PLN"
                },
                {
                    "name": "WARO Sp. z o.o.",
                    "price": "84255.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "34110000-1",
                    "description": "Samochody osobowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE NR 1/2021/1.1.1 – wykonanie zadań w charakterze Software developer",
            "advertiser_name": "AssisTech sp. z o.o.",
            "start_date": "2021-03-17",
            "end_date": "2021-03-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania - potwierdzenie spełnienia warunku - złożenie stosownego oświadczenia zawartego w formularzu ofertowym.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia tj. \n- wykształcenie wyższe techniczne\n- znajomość technologii C#, WPF, WCF, WinForms, JSON, python, PHP, \n- znajomość wzorców projektowych: MVC, MVVM,\n- umiejętność projektowania schematów relacyjnych baz danych i znajomość języka SQL, frameworka Entity Framework\n- umiejętność implementacji algorytmów przetwarzania obrazu, optymalizacji algorytmów obliczeniowych,\n- znajomość bibliotek programistycznych (SDK) obsługi eye trackerów (min. 2 różnych producentów),\n- doświadczenie w pracy w środowisku programistycznym VisualStudio wersja min. 2017, doświadczenie w wykorzystaniu sytemu kontroli wersji Git, LFS,\n- min. 3-letnie doświadczenie zawodowe związane z tworzeniem oprogramowania w branży rehabilitacji neurologicznej z zastosowaniem technologii C#, WPF, WCF, WinForms, JSON, python, PHP,\n- min. 2-letnie doświadczenie zawodowe związane z tworzeniem oprogramowania wykorzystującego biblioteki programistyczne SDK eye trackerów min. 2 różnych producentów. \n\nW celu potwierdzenia spełnienia warunku dot. wykształcenia, Wykonawca musi podać w formularzu ofertowym dane dotyczące rodzaju wykształcenia, nazwy szkoły wyższej, kierunek studiów, rok zakończenia.\n\nW celu potwierdzenia spełnienia warunków dot. znajomości technologii C#, WPF, WCF, WinForms, JSON, python, PHP, znajomości wzorców projektowych: MVC, MVVM, umiejętności projektowania schematów relacyjnych baz danych i znajomości języka SQL, frameworka Entity Framework, umiejętności implementacji algorytmów przetwarzania obrazu i optymalizacji algorytmów obliczeniowych, znajomości bibliotek programistycznych (SDK) do obsługi eye trackerów (m.in. 2 różnych producentów), doświadczenie w pracy w środowisku programistycznym VisualStudio wersja min. 2017, doświadczenie w wykorzystaniu systemu kontroli wersji Git,LFS, wykonawca musi zaznaczyć w formularzu ofertowym poprawną odpowiedź zgodnie ze stanem faktycznym TAK / NIE na zasadzie zero-jedynkowej. \n\nW celu potwierdzenia spełnienia 2 warunków dot. doświadczenia (min. 3-letnie doświadczenie zawodowe związane z tworzeniem oprogramowania w branży rehabilitacji neurologicznej oraz min. 2-letnie doświadczenie zawodowe związane z tworzeniem oprogramowania wykorzystującego biblioteki programistyczne SDK eye trackerów min. 2 różnych producentów), Wykonawca musi złożyć wykaz doświadczenia (wzór wykazu doświadczenia stanowi załącznik nr 3 do zapytania ofertowego).",
                "O udzielenie zamówienia mogą się ubiegać Wykonawcy, którzy posiadają odpowiedni potencjał techniczny do wykonania przedmiotu zamówienia – potwierdzenie spełnienia warunku - złożenie stosownego oświadczenia zawartego w formularzu ofertowym.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia, we wskazanych terminach - potwierdzenie spełnienia warunku - złożenie stosownego oświadczenia zawartego w formularzu ofertowym.",
                "Termin związania ofertą wynosi 30 dni od dnia upłynięcia terminu składania ofert.",
                "Oferta musi zawierać: \n- Wypełniony formularz ofertowy (załącznik nr 1),\n- Oświadczenie o braku powiązań kapitałowych i osobowych \n(załącznik nr 2)\n- Wykaz doświadczenia (załącznik nr 3)\n- Zgoda RODO (załącznik nr 4)"
            ],
            "offer_winners": [
                {
                    "name": "Łukasz Mołda",
                    "price": "340000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72000000-5",
                    "description": "Usługi informatyczne: konsultacyjne, opracowywania oprogramowania, internetowe i wsparcia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "7644_Zakup i dostawa filtrów",
            "advertiser_name": "POLPHARMA BIOLOGICS S.A",
            "start_date": "2021-04-01",
            "end_date": "2021-05-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o. o.",
                    "price": "99900.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "VVW International Sp. z o. o.",
                    "price": "101700.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe Nr 1/REW/2021/NW3\nna wykonanie remontu elewacji 2 ściany szczytowe, remontu klatki schodowej – klatka A, remontu schodów drewnianych, wzmocnienie belek nośnych podestów i ich oparcia na ścianach klatki schodowej budynku przy ul. Śluza 4A-E w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-04-01",
            "end_date": "2021-04-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają określone przez Zamawiającego warunki w zakresie zdolności technicznej i zawodowej Wykonawcy, przy czym Wykonawca spełni warunek jeżeli wykaże, że:\n- posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia, co oznacza, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie - wykonał co najmniej 3 inwestycje polegające każda na wykonaniu remontu: elewacji ścian szczytowych, remontu klatki schodowej, remontu schodów drewnianych, wzmocnieniu belek nośnych podestów i ich oparcia na ścianach klatki schodowej budynków położonych w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami.\n\nDla potwierdzenie spełnienia niniejszego warunku Wykonawca składa wykaz robót budowlanych wykonanych nie wcześniej niż w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, to robót wykonanych w tym okresie, wraz z podaniem ich rodzaju, daty i miejsca wykonywania oraz podmiotów, na rzecz których zostały wykonane, z załączeniem dowodów określających należyte wykonanie wystawionych przez podmiot, na rzecz którego roboty były wykonane. Dowodem potwierdzenia należycie wykonanej inwestycji są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej. Lista wykonanych przez Wykonawcę prac stanowi załącznik nr 4 do zapytania ofertowego i powinna zostać podpisana przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę.",
                "2. Zamawiający wymaga, aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 200.000 zł (słownie: dwieście tysięcy złotych). Zamawiający dokona oceny spełnienia warunków dot. sytuacji ekonomicznej lub finansowej na podstawie opłaconej polisy ubezpieczeniowej lub innych dokumentów potwierdzających, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą nie niższą niż 200.000 zł. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.). Wymóg opłacenia polisy ubezpieczeniowej/ dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "3. O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\na) uczestniczenie w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta,\npełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n- dla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 5 do zapytania ofertowego.",
                "a) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić),\nb) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym,\nc) Lista wykonanych prac wraz z załącznikami,\nd) Kopia polisy ubezpieczeniowej lub inny dokument potwierdzający, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia.\ne) formularz ofertowy"
            ],
            "offer_winners": [
                {
                    "name": "Zakład Budowlano - Dekarski Marek Plechowski",
                    "price": "237600.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa odczynnika",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-03-31",
            "end_date": "2021-05-04",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE na wykonanie robót budowlanych - budowy hali produkcyjnej z częścią biurowo – socjalną na potrzeby firmy ATM LIGHTING Spółka z ograniczoną odpowiedzialnością w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 (POIR)\nosi priorytetowej III. Wsparcie innowacji w przedsiębiorstwach\ndziałanie 3.2 Wsparcie wdrożeń wyników prac B+R poddziałanie 3.2.1. Badania na rynek",
            "advertiser_name": "ATM Lighting sp. z o.o.",
            "start_date": "2021-03-29",
            "end_date": "2021-05-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy wykażą brak podstaw do wykluczenia z postępowania, zgodnie z treścią Załącznika 3 do zapytania ofertowego.",
                "Dysponowanie osobami zdolnymi do wykonania zamówienia \nZamawiający uzna warunek za spełniony jeżeli Wykonawca złoży oświadczenie wraz z wykazem stanowiącym załącznik nr 2 i 2.1 do Zapytania ofertowego, że dysponuje min. 2 osobami, które skieruje do realizacji Inwestycji do zajęcia stanowisk: \n· Kierownika budowy: osoba uprawniona do pełnienia funkcji kierownika budowy posiadająca uprawnienia budowlane do kierowania robotami budowalnymi bez ograniczeń w specjalności konstrukcyjno - budowlanej, posiadająca przynajmniej 5-letnie doświadczenie na stanowiskach kierownika budowy.\n· Kierownika robót: osoba uprawniona do pełnienia funkcji kierownika robót posiadająca uprawnienia budowlane do kierowania robotami budowalnymi bez ograniczeń w specjalności konstrukcyjno - budowlanej, sanitarnej, elektrycznej, drogowej, posiadająca przynajmniej 5-letnie doświadczenie na stanowiskach kierownika robót.",
                "Zdolność techniczna i zawodowa\nZamawiający uzna warunek za spełniony, jeżeli Oferent wykaże, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, zrealizował należycie, zgodnie z zasadami sztuki budowlanej, jako generalny wykonawca co najmniej 2 roboty budowlane – inwestycje, obejmujące budowę hali produkcyjnej o powierzchni nie mniejszej niż 2000m2, o wartości nie mniejszej niż 10.000.000,00 zł. (Pojęcia budowa, budynek będą rozumiane w znaczeniu nadanym im w ustawie z dnia 07.07.1994 Prawo budowlane (tekst jednolity Dz. U. z 2010 r., Nr 243, poz. 1625 z póz. zm.) – zwanej dalej ustawą Prawo budowlane).\nW celu wykazania spełnienia powyższego warunku, Oferent dołączy wraz z ofertą oświadczenie oraz wykaz (zgodnie z wzorem stanowiącym Załącznik nr 2 i 2.1 do zapytania ofertowego) zrealizowanych min. 2 inwestycji, w ciągu ostatnich 5 lat, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, potwierdzający spełnienie określonego warunku oraz referencje, że realizacje te zostały wykonane należycie.",
                "Sytuacja ekonomiczna i finansowa\nZamawiający uzna warunek za spełniony, jeżeli Wykonawca:\n• dostarczy wraz z ofertą dowód posiadania ubezpieczenia odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na kwotę minimum 10.000.000,00 zł, w formie kopii potwierdzonej za zgodność z oryginałem, bądź certyfikat ubezpieczenia."
            ],
            "offer_winners": [
                {
                    "name": "GRUPA NDI S.A. ul. Powstańców Warszawy 19 81-718 Sopot NIP: 585-145-19-23 GRUPA NDI S.A. ul. Powstańców Warszawy 19 81-718 Sopot NIP 583-000-75-31",
                    "price": "11979998.77 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Dekpol Budownictwo Sp. z o.o.",
                    "price": "12945178.50 PLN"
                },
                {
                    "name": "EastWave Building Company Sp. z o.o.",
                    "price": "13620987.75 PLN"
                },
                {
                    "name": "ERBUD S.A.",
                    "price": "13999728.00 PLN"
                },
                {
                    "name": "FineTech Construction Sp. z o.o.",
                    "price": "12951402.89 PLN"
                },
                {
                    "name": "Jakon Sp. z o.o.",
                    "price": "13999728.00 PLN"
                },
                {
                    "name": "MEGA S.A.",
                    "price": "13465587.00 PLN"
                },
                {
                    "name": "P&P Sp. z o.o.",
                    "price": "18447416.42 PLN"
                },
                {
                    "name": "PROJPRZEM Budownictwo Sp. z o.o.",
                    "price": "14148962.83 PLN"
                },
                {
                    "name": "PrzemBud Gdańsk S.A.",
                    "price": "15982033.48 PLN"
                },
                {
                    "name": "Scalio Sp. z o.o.",
                    "price": "12898770.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Świadczenie usług programowania na podstawie umowy B2B",
            "advertiser_name": "GENEME SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-03-25",
            "end_date": "2021-04-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Formularz ofertowy wraz z załącznikami:\nZałącznik nr 1 do oferty: Podpisany załącznik nr 1 do zapytania ofertowego /Wykaz wymagań/doświadczenie Wykonawcy oraz CV.\nZałącznik nr 2 do oferty: dokument rejestrowy Wykonawcy.\nZałącznik nr 3 do oferty: Harmonogram rzeczowy zadań.\nZałącznik nr 4 do oferty: oświadczenie o powiązaniach kapitałowych stanowiące załącznik nr 5 do Zapytania ofertowego.\nZałącznik nr 5 do oferty: Oświadczenie o spełnieniu warunków udziału w postępowaniu zgodnie z wzorem stanowiącym załącznik nr 4 do Zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "BADINO - Maciej Wierzbowski",
                    "price": "150.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "APPS GARDEN sp. z o.o.",
                    "price": "160.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wyposażenie studia filmowego dla studentów",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-03-24",
            "end_date": "2021-03-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n\n1. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń zawartych w Załączniku nr 1 do zapytania ofertowego tj. Formularza ofertowego, zgodnie z formułą „spełnia – nie spełnia”. \n2. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n3. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie zlecenia.",
                "4. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (Załącznik nr 1)"
            ],
            "offer_winners": [
                {
                    "name": "Janusz Rupik PVP sp. z o.o.",
                    "price": "498912.60 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38650000-6",
                    "description": "Sprzęt fotograficzny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-42756 Zakup i dostawa odczynników.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-04-13",
            "end_date": "2021-05-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Phenomenex LTD Deutschland",
                    "price": "10920.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Świadczenie usług programisty C++",
            "advertiser_name": "Intema Sp. z o.o.",
            "start_date": "2021-04-12",
            "end_date": "2021-04-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wymagania:\n- min. dyplom magistra inżyniera w zakresie technologii ICT\n- dobra znajomość: Python3, opencv, tensoflow, keras, CUDA, C++\n- znajomość: Bash, Git\n- wiedza nt. Linux'a, chmury punktów",
                "Wraz z formularzem oferty Wykonawca jest zobowiązany przedłożyć:\na. CV\nb. Spis przynajmniej 2 zrealizowanych samodzielnie projektów dotyczących widzenia maszynowego",
                "Wykluczenia\nW celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta nie będącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między\nbeneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu\nbeneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane\nz przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające\nw szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa\nw linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Michał Czubenko",
                    "price": "28824.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73300000-5",
                    "description": "Projekt i realizacja badań oraz rozwój"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa sprzętu IT",
            "advertiser_name": "Chronospace Spólka z ogrniczona odpowiedzialnością",
            "start_date": "2021-04-10",
            "end_date": "2021-04-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Zamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie, nie wybrania żadnej oferty lub zmodyfikowania treści zapytania ofertowego, w szczególności kiedy:\na. Postępowanie obarczone jest niemożliwą do usunięcia wadą uniemożliwiającą zawarcie niepodlegającej unieważnieniu umowy w sprawie zamówienia;\nb. W przypadku gdy nie złożono żadnej oferty niepodlegającej odrzuceniu;\nc. Dostosowania zapytania do wymagań powszechnie obowiązującego prawa lub innych regulacji wiążących Zamawiającego, o ile okaże się to konieczne do prawidłowej realizacji projektu lub przedmiotu zapytania;\nd. Cena najkorzystniejszej oferty lub oferta z najniższą ceną przewyższa kwotę, którą zamawiający zamierza przeznaczyć;\ne. Wystąpiła istotna zmiana okoliczności powodująca, że prowadzenie postępowania lub wykonanie zamówienia nie leży w interesie zamawiającego, czego Zamawiający wcześniej nie przewidział;\n2. Z tytułu unieważnienia postępowania Wykonawcom nie przysługują żadne roszczenia w stosunku do Zamawiającego.\n3. Termin związania ofertą 30 dni.\n4. Oczekiwany termin dostawy w ciągu 14 dni od dnia podpisania umowy.\n5. Oczekiwany termin płatności 14 dni od momentu odbioru sprzętu.\n6. Urządzenia muszą posiadać certyfikat CE.\n7. Urządzenia muszą być wyprodukowane zgodnie z normą ISO 9001 oraz 14001.\n8. Zamawiający wymaga oświadczenia producenta o przejęciu gwarancji w przypadku niewywiązania się dostawcy.\n9. Zamawiający oczekuje, iż dostawca zapewni dostęp do linii telefonicznego wsparcia technicznego umożliwiając uzyskanie telefonicznej pomocy w problemach natury sprzętowej dotyczących produktu objętego wsparciem w godzinach roboczych (od poniedziałku do piątku w godzinach 8:00–17:00, z wyjątkiem dni ustawowo wolnych od pracy). \n10. Zamawiający oczekuje, iż dostawca składający ofertę zawierającą sprzęt równoważny przedstawi uzasadnienie/dane potwierdzające, iż oferowany sprzęt może być uznany jako równoważny. \n11. Oferent nie może być podmiotem powiązanym osobowo lub kapitałowo z Zamawiającym.\n12. Wszystkie kwoty w walutach obcych, wskazane w zapytaniu ofertowym lub/i złożonych ofertach zostaną przeliczone na złote polskie ( PLN ) po kursie średnim NBP z dnia publikacji ogłoszenia.",
                "1. W celu potwierdzenia spełniania warunków Oferenci zobowiązani są przedłożyć adekwatne dokumenty pozwalające zweryfikować możliwość uczestnictwa w postępowaniu, w szczególności oświadczenie o braku powiązań stanowiące załącznik nr 2 oraz wyciąg z właściwego rejestru dokumentujący umocowanie osoby składającej ofertę do działania w imieniu Oferenta ( ew. także pełnomocnictwo).\n2. W celu potwierdzenia spełniania oczekiwań Zamawiającego dotyczących przedmiotu postępowania Oferenci zobowiązani są przedłożyć adekwatne dokumenty pozwalające zweryfikować następujące warunki:\n- urządzenia muszą posiadać certyfikat CE.\n- urządzenia muszą być wyprodukowane zgodnie z normą ISO 9001 oraz 14001.\n3. Zamawiający wymaga oświadczenia producenta o przejęciu gwarancji w przypadku niewywiązania się dostawcy.\n4.Zamawiający oczekuje, iż dostawca zapewni dostęp do linii telefonicznego wsparcia technicznego umożliwiając uzyskanie telefonicznej pomocy w problemach natury sprzętowej dotyczących produktu objętego wsparciem w godzinach roboczych (od poniedziałku do piątku w godzinach 8:00–17:00, z wyjątkiem dni ustawowo wolnych od pracy). \n5. Zamawiający oczekuje, iż dostawca zapewni dostęp do wsparcia technicznego online na dedykowanej stronie — całodobowy dostęp przez Internet do informacji technicznych.\n6. Zamawiający oczekuje, iż dostawca zapewni wysłanie technika serwisowego i/lub części objętych gwarancją do siedziby Klienta w standardowych godzinach pracy.\n7. W celu udziału w postępowaniu Dostawca złoży stosowne oświadczenia/okaże właściwe dokumenty potwierdzające spełnienie warunków udziału wskazanych także w punktach 4 - 6.",
                "1. Urządzenia muszą posiadać certyfikat CE.\n2. Urządzenia muszą być wyprodukowane zgodnie z normą ISO 9001 oraz 14001.\n3. Zamawiający wymaga oświadczenia producenta o przejęciu gwarancji w przypadku niewywiązania się dostawcy.\n4.Zamawiający oczekuje, iż dostawca zapewni dostęp do linii telefonicznego wsparcia technicznego umożliwiając uzyskanie telefonicznej pomocy w problemach natury sprzętowej dotyczących produktu objętego wsparciem w godzinach roboczych (od poniedziałku do piątku w godzinach 8:00–17:00, z wyjątkiem dni ustawowo wolnych od pracy). \n5.Zamawiający oczekuje, iż dostawca zapewni dostęp do wsparcia technicznego online na dedykowanej stronie — całodobowy dostęp przez Internet do informacji technicznych.\n6. Zamawiający oczekuje, iż dostawca zapewni wysłanie technika serwisowego i/lub części objętych gwarancją do siedziby Klienta w standardowych godzinach pracy."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Komputronik Biznes Sp. z o.o. w restrukturyzacji",
                    "price": "118389.40 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30230000-0",
                    "description": "Sprzęt związany z komputerami"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-42173 Zakup i sukcesywna dostawa materiałów zużywalnych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-04-09",
            "end_date": "2021-04-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "DOSTAWA ODCZYNNIKÓW DO IMMUNOHISTOCHEMII",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2021-04-14",
            "end_date": "2021-04-21",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Załącznik 2 - oświadczenia\nZałącznik 3 - formularz ofertowy\nZałącznik 3a - formularz przedmiotowo-cenowy"
            ],
            "offer_winners": [
                {
                    "name": "Roche Diagnostics Polska Sp. z o.o.",
                    "price": "25434.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe Nr 1/107/2021 na wykonanie remontu ścian z dociepleniem, odtworzenie detali w budynku mieszkalnym ul. KS. GÓRECKIEGO 8 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-04-14",
            "end_date": "2021-04-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają określone przez Zamawiającego warunki w zakresie zdolności technicznej i zawodowej Wykonawcy, przy czym Wykonawca spełni warunek jeżeli wykaże, że posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia, co oznacza, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie – wykonał co najmniej 2 inwestycje polegające każda na wykonaniu remontu budynków znajdujących się w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami.\nDla potwierdzenie spełnienia niniejszego warunku Wykonawca składa wykaz robót budowlanych wykonanych nie wcześniej niż w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, to robót wykonanych w tym okresie, wraz z podaniem ich rodzaju, daty i miejsca wykonywania oraz podmiotów, na rzecz których zostały wykonane, z załączeniem dowodów określających należyte wykonanie wystawionych przez podmiot, na rzecz którego roboty były wykonane. Dowodem potwierdzenia należycie wykonanej inwestycji są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej. Lista wykonanych przez Wykonawcę prac stanowi załącznik nr 4 do zapytania ofertowego i powinna zostać podpisana przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę.",
                "Zamawiający wymaga, aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 200 000,00 zł (słownie: dwieście tysięcy złotych). Zamawiający dokona oceny spełnienia warunków dot. sytuacji ekonomicznej lub finansowej na podstawie opłaconej polisy ubezpieczeniowej lub innych dokumentów potwierdzających, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą nie niższą niż 200 000,00 zł. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.). Wymóg opłacenia polisy ubezpieczeniowej/ dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 5 do zapytania ofertowego.",
                "Integralną część oferty stanowią następujące załączniki:\na) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić),\nb) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym,\nc) Lista wykonanych prac wraz z załącznikami,\nd) Kopia polisy ubezpieczeniowej lub inny dokument potwierdzający, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Zakład budowlano-dekarski Marek Plechowski",
                    "price": "237600.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Usługi Budowlane Paweł Bronk",
                    "price": "264600.00 PLN"
                },
                {
                    "name": "Zakład Wielobranżowy Jan Rekowski",
                    "price": "295000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup danych telefonicznych, konwersacyjnych sample rate 8khz język angielski.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72300000-8",
                    "description": "Usługi w zakresie danych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr 41/2021/Z231 Przeprowadzenie warsztatów grupowych z Microsoft 365 dla pracowników dydaktycznych Wyższej Szkoły Bankowej w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-06-25",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\n- posiadają wykształcenie wyższe minimum magisterskie lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\n- posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń z tematyki będącej przedmiotem niniejszego zapytania, tj. min. 150 godzin przeprowadzonych szkoleń w okresie IV 2019 – IV 2021 (niezbędna jest zarówno liczba lat jak i liczba godzin szkoleniowych) lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\n- posiadają aktualny i ważny certyfikat MCT – Microsoft Certification Trainer, lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek.\n\nNa potwierdzenie doświadczenia należy wypełnić tabelę zawartą w formularzu ofertowym stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego oraz dołączyć dokumenty poświadczające wykonanie usług.\n\nWykonawca do realizacji przedmiotu zamówienia może wskazać więcej niż jednego trenera. Każdy ze wskazanych trenerów musi spełniać wszystkie warunki udziału w postępowaniu. Niespełnienie przez minimum jednego trenera któregokolwiek warunku udziału w postępowaniu będzie skutkować odrzuceniem oferty.\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie złożonej dokumentacji, w tym: referencji, oświadczeń, portfolio/CV trenera, kopii dyplomu ukończenia studiów magisterskich, certyfikatów, zgodnie z formułą „spełnia – nie spełnia”. \n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.\n5. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory Wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia (kwotę brutto wynagrodzenia wraz z narzutami na wynagrodzenia stanowiące koszt Zamawiającego (jeśli dotyczy), a dla podatnika VAT – kwotę zawierającą podatek VAT (jeśli dotyczy)),\n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (załącznik nr 1),\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (załącznik nr 1);\nb) Życiorys zawodowy (CV)/ portfolio Wykonawcy lub CV/ portfolio trenera wskazanego przez Wykonawcę do realizacji przedmiotu zamówienia, obrazujące wymogi zawarte w Warunkach Udziału w postępowaniu,\nc) Kopię dyplomu uzyskania tytułu magistra trenera wskazanego przez Wykonawcę do realizacji przedmiotu zamówienia,\nd) Dokumenty poświadczające należyte wykonanie usług szkoleniowych, o których mowa w tabeli dotyczącej doświadczenia w formularzu ofertowym, np. referencje, protokoły odbioru itp.,\ne) Kopię aktualnego certyfikatu MCT – Microsoft Certification Trainer,\nf) Kopię certyfikatów uprawniających do prowadzenia szkoleń z tematyki, którą obejmuje niniejsze zapytanie ofertowe, np.: Microsoft 365 Certified: Security Administrator Associate, Microsoft Certified Professional: Office 365, Microsoft Certified Professional: Productivity, w celu weryfikacji kryterium K3.\n\nNiedostarczenie w terminie składania ofert wszystkich powyższych dokumentów (do każdego trenera wskazanego w ofercie do realizacji przedmiotu zamówienia) będzie skutkować odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "Connect 2 Office s.c.",
                    "price": "14800.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "SOFTRONIC Sp. z o.o.",
                    "price": "39500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe 2/06/2021 Jednostronna automatyczna okleiniarka wąskich płaszczyzn",
            "advertiser_name": "EMKO Nadolscy Spółka Jawna",
            "start_date": "2021-06-25",
            "end_date": "2021-07-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Każdy Dostawca musi posiadać uprawnienia do wykonywania działalności lub czynności w zakresie\nodpowiadającym przedmiotowi zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek,\njeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent musi posiadać niezbędną wiedzę i doświadczenie w realizacji podobnych projektów.\nZamawiający uzna, że Oferent spełnia w/w warunek jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia.\nZamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne\noświadczenie, które jest elementem załącznika nr 1."
            ],
            "offer_winners": [
                {
                    "name": "NORTH SERWIS Marcin Stelmaszew",
                    "price": "278000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42611000-2",
                    "description": "Obrabiarki specjalnego zastosowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa materiałów zużywalnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-06-24",
            "end_date": "2021-08-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o. o.",
                    "price": "72564.23 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "INTER-CHEM POZNAŃ Sp. z o. o.",
                    "price": "89114.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa pastuchów elektrycznych, w projekcie „Ochrona ssaków i ptaków morskich - kontynuacja” nr POIS.02.04.00-00-0042/18, w ramach działania 2.4 osi priorytetowej II Programu Operacyjnego Infrastruktura i Środowisko 2014-2020",
            "advertiser_name": "GRUPA BADAWCZA PTAKÓW WODNYCH KULING",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31680000-6",
                    "description": "Elektryczne artykuły i akcesoria"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup danych telefonicznych, konwersacyjnych sample rate 8khz język hiszpański.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72300000-8",
                    "description": "Usługi w zakresie danych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup danych telefonicznych, konwersacyjnych sample rate 8khz język rosyjski.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72300000-8",
                    "description": "Usługi w zakresie danych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Anotacja zbioru.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Optymalizacja i ewaluacja modeli klastrowania grup wypowiedzi.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 2/06/2021/POWR/REG na organizację i przeprowadzenie szkoleń podnoszących kompetencje kadr kierowniczych i administracyjnych w zakresie Zarządzania Finansami- kadry i płace ze szczególnym uwzględnieniem specyfiki uczelni niepublicznych",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2021-06-10",
            "end_date": "2021-06-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "5. Trener (Wykonawca osobiście lub osoba delegowana przez Wykonawcę do prowadzenia szkoleń w danym zakresie) będzie posiadał:\n\na) wykształcenie wyższe potwierdzone kserokopią dyplomu ukończenia studiów wyższych z zakresu nauk ekonomicznych oraz:\nb) doświadczenie w prowadzeniu zajęć (szkoleń, kursów itp.) z tematu, którego dotyczy szkolenie objęte niniejszym zapytaniem tj. kadr i płac, rozumiane jako: \n- przeprowadzenie w okresie 2 lat przed terminem składania ofert min. 4 szkoleń (min 2 szkolenia rocznie) z tematyki objętej zapytaniem potwierdzone oświadczeniem trenera oraz CV trenera. \n\nDo powyższych dokumentów Wykonawca złoży oświadczenie Trenera o zgodzie na przetwarzanie danych osobowych.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który: \n1. Złoży ofertę na wzorze (załącznik 1) dołączonym do niniejszej treści zamówienia wraz z kompletem wymaganych dokumentów. \n2. Spełnia warunki określone dla zamówienia.\n3. Nie jest powiązany osobowo lub kapitałowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem procedury wyboru Wykonawcy, polegające w szczególności na: \na. uczestniczeniu w spółce cywilnej lub osobowej, \nb. posiadaniu co najmniej 10% udziałów lub akcji, \nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. \nWykonawca jest zobowiązany podpisać oświadczenie o braku ww. powiązań. Oświadczenie to stanowi załącznik do zapytania ofertowego.",
                "Do oferty należy załączyć:\n2) Oświadczenie o braku powiązań \n3) Oświadczenie trenera o posiadanym doświadczeniu wraz z CV trenera\n4) Oświadczenie o przetwarzaniu danych osobowych podpisane przez Wykonawcę i Trenera\n5) Szczegółowy plan szkolenia wraz z proponowanym harmonogramem"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Nova Centrum Edukacyjne Sp. z o. o.",
                    "price": "3449.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "10900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Kurs obsługi wózków jezdniowych podnośnikowych z mechanicznym napędem podnoszenia z wysięgnikiem oraz wózków jezdniowych podnośnikowych z mechanicznym napędem podnoszenia z osobą obsługującą podnoszoną wraz z ładunkiem na rzecz uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji”.",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2021-06-14",
            "end_date": "2021-06-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki udziału w postępowaniu: \n1. Posiadają aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej. Wykonawca zobowiązany jest do złożenia wraz z ofertą dokumentu potwierdzającego posiadanie ww. wpisu (jako Załącznik nr 1 do Formularza ofertowego).\n2. Nie są powiązani z Zamawiającym osobowo lub kapitałowo. Wykonawca zobowiązany jest do złożenia wraz z ofertą stosownego oświadczenia (jako Załącznik Nr 2 do Formularza ofertowego). \n\nszczegóły w załączeniu"
            ],
            "offer_winners": [
                {
                    "name": "Wielobranżowe Przedsiębiorstwo Usługowe Inżynieria Radosław Kończyk",
                    "price": "1700.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42415000-8",
                    "description": "Wózki widłowe, pojazdy techniczne, kolejowe wózki ciągnące"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe: 1/WSZ/2021",
            "advertiser_name": "TOWARZYSTWO EDUKACYJNE \"WIEDZA POWSZECHNA\"",
            "start_date": "2021-06-13",
            "end_date": "2021-06-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": ",,Zakup materiałów, odczynników oraz drobnego sprzętu na potrzeby laboratorium B+R\"",
            "advertiser_name": "Instytut Biotechnologii i Medycyny Molekularnej",
            "start_date": "2021-06-14",
            "end_date": "2021-06-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Załącznik nr 1 – Specyfikacja cenowa\nZałącznik nr 2 - Formularz ofertowy;\nZałącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\nZałącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych;\noraz załączniki do Formularza Ofertowego:\na) dokument rejestrowy Wykonawcy\nb) upoważnienie do podpisania oferty (jeśli dotyczy)\nc) oświadczenie każdej z osób biorących udział w przedmiotowym postępowaniu (po stronie Wykonawcy) o zapoznaniu się z treścią klauzuli informacyjnej dotyczącej przetwarzania danych osobowych."
            ],
            "offer_winners": [
                {
                    "name": "MPA Mariusz Musiał",
                    "price": "23583.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "LPE Astat Beata Woszczyna Miler",
                    "price": "27891.43 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "sPrawny ekspert pozarządowy (POWR.02.16.00-00-0096/19)",
            "advertiser_name": "Pracodawcy Pomorza",
            "start_date": "2021-06-18",
            "end_date": "2021-06-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O realizację zamówienia mogą ubiegać się osoby fizyczne, osoby prowadzące działalność gospodarczą lub osoby prawne dysponujące odpowiednim doświadczeniem. W przypadku wyboru oferty Wykonawcy, jest on zobowiązany dostarczyć przed podpisaniem umowy dokumenty potwierdzające posiadane doświadczenie. Wykonawca musi wykazać doświadczenie w doradztwie oraz w publikacjach związanych z procesem stanowienia prawa. Wykonawca musi wykazać doświadczenie w doradztwie dla organizacji pozarządowych w zakresie opisanym w zapytaniu ofertowym oraz tworzeniu materiałów / publikacji informacyjno – edukacyjnych w obszarze zapytania (min. artykuły, broszury). Konieczne wykształcenie wyższe autora – w zakresie finansów, prawa i/lub zarządzania.",
                "Oferenci znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. Zamawiający nie wymaga szczegółowego wykazania i udokumentowania spełnienia niniejszego warunku przez Wykonawcę.",
                "Oferenci nie są powiązani osobowo lub kapitałowo z Zamawiającym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Djpress – Dariusz Dalaszyński",
                    "price": "15750.00 PLN"
                },
                {
                    "name": "Lex Consulting Doradztwo Prawno-Gospodarcze Marcin Nowakowski",
                    "price": "27060.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79820000-8",
                    "description": "Usługi związane z drukowaniem"
                },
                {
                    "code": "79822000-2",
                    "description": "Usługi składu"
                },
                {
                    "code": "79970000-4",
                    "description": "Usługi publikacji"
                },
                {
                    "code": "92312210-6",
                    "description": "Usługi świadczone przez autorów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "7680-Zakup i dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-06-19",
            "end_date": "2021-07-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "CELLLAB",
                    "price": "2842670.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Sartorius Stedim Poland Sp. z o.o.",
                    "price": "1819777.27 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "7794_Zakup i sukcesywna dostawa odczynników",
            "advertiser_name": "POLPHARMA BIOLOGICS S.A",
            "start_date": "2021-06-22",
            "end_date": "2021-07-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis wymagań znajduje się w Załączniku Nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "414743.70 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "VWR International Sp. z o. o.",
                    "price": "583354.56 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "\"Rozwój technologii otrzymywania eteru dimetylowego pod kątem zagospodarowania małych złóż węglowodorów\"",
            "advertiser_name": "Politechnika Gdańska Wydział Chemiczny",
            "start_date": "2021-06-30",
            "end_date": "2021-07-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oświadczenie (Załącznik nr 3), że Oferent posiada uprawnienia do wykonywania działalności lub czynności określonych zapytaniem ofertowym, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "Oświadczenie (Załącznik nr 3), że Oferent posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia.",
                "Oświadczenie (Załącznik nr 3), że Oferent posiada odpowiedni potencjał techniczny do wykonania zamówienia.",
                "Oświadczenie (Załącznik nr 3), że Oferent dysponuje osobami zdolnymi do wykonania zamówienia.",
                "Oświadczenie (Załącznik nr 3), że Oferent posiada odpowiednią sytuację ekonomiczną i finansową do wykonania zamówienia.",
                "-Formularz oferty (Załącznik nr 1),\n-Formularz rzeczowo-cenowy (Załącznik nr 2),\n-Razem z Załącznikiem nr 2, Zamawiający wymaga dołączenia specyfikacji jakościowych produktów celem potwierdzenia, że oferowany przedmiot zamówienia spełnia wymagania Zamawiającego,\n-Oświadczenie dotyczące braku powiązań osobowych i kapitałowych oraz dotyczące uprawnień, doświadczeń, potencjału (Załącznik nr 3).",
                "Oświadczenie (Załącznik nr 3) dotyczące braku powiązań osobowych i kapitałowych. Przez powiązanie kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a Wykonawcą, polegające na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu co najmniej 10% udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Hurt-Chem Hurtownia Odczynników Chemicznych Piotr Bartocha",
                    "price": "11716.05 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "wynajem sali konferencyjnych z cateringiem na seminaria",
            "advertiser_name": "Regionalna Izba Gospodarcza Pomorza",
            "start_date": "2021-08-02",
            "end_date": "2021-08-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający dokona oceny spełnienia tego warunku w oparciu o oświadczenie Wykonawcy zawarte w ofercie na zasadzie spełnia/nie spełnia.\nO udzielenie zamówienia może ubiegać się Wykonawca, który oświadczy w ofercie (zgodnie ze wzorem oferty stanowiącym załącznik do zapytania oferty), że dysponuje salą konferencyjną (salami konferencyjnymi) spełniającą (spełniającymi) warunki określone w zapytaniu ofertowym oraz w załączniku nr 1 do zapytania, co Wykonawca potwierdzi, dołączając do oferty fotografie przedstawiające salę na spotkanie (a jeżeli Wykonawca dysponuje odrębnymi salami dla 20-40, 40-70, 70-100 osób, zdjęcie każdej z takich sal z opisem, z którego wynikać będzie jakiej Sali dotyczy to zdjęcie) oraz pomieszczenie na lunch. \nOferta zostanie odrzucona przez Zamawiającego, jeżeli ze zdjęć nie będzie wynikać, że sala posiada okna i dostęp do światła dziennego.",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między RIGP lub osobami upoważnionymi do zaciągania zobowiązań w imieniu RIGP lub osobami wykonującymi w imieniu RIGP czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą Programem Operacyjnym,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nWykonawca złoży w ofercie oświadczenie w ww. przedmiocie."
            ],
            "offer_winners": [
                {
                    "name": "SCANDIC POLEN sp. z o.o.",
                    "price": "6040.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "UpHotel Sp. z o.o.",
                    "price": "3241.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55300000-3",
                    "description": "Usługi restauracyjne i dotyczące podawania posiłków"
                },
                {
                    "code": "55330000-2",
                    "description": "Usługi kawiarniane"
                },
                {
                    "code": "70220000-9",
                    "description": "Usługi wynajmu lub leasingu nieruchomości innych niż mieszkalne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Licencja na oprogramowanie do analizy danych - 210802_01",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-08-02",
            "end_date": "2021-08-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania. Niespełnienie powyższego warunku skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "RESTOR SPÓŁKA JAWNA",
                    "price": "2447.70 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "SOFTBOOKS S.C., Grażyna Górska-Janik, Fabian Sojka",
                    "price": "2693.70 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Rozbudowa oraz unowocześnienie centrum szkolenia podyplomowego lekarzy dentystów i pozostałego personelu z branży stomatologicznej”",
            "advertiser_name": "USŁUGI PROTETYCZNE JERZY ANDRYSKOWSKI",
            "start_date": "2021-07-28",
            "end_date": "2021-08-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. W celu uniknięcia konfliktu interesów z udziału w postępowaniu wykluczone są osoby i podmioty powiązane z Zamawiającym. Za powiązanie rozumiane będzie powiązanie kapitałowe i osobowe z Zamawiającym (Jerzym Andryskowskim) lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego (Jerzym Andryskowskim) lub osobami (Anną Andryskowską – Ignaczak i Jerzym Andryskowskim) wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na: \na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \nOcena spełniania w/w warunków zostanie dokonana według formuły „spełnia” / „nie spełnia”.\nZamawiający wykluczy z postępowania Wykonawców niespełniających wymaganych warunków udziału\n2. W postępowaniu mogą brać udział podmioty, które wykażą, że podmiot nie jest wyłączony z możliwości realizacji zamówienia, ponieważ nie jest powiązany osobowo oraz kapitałowo z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego oraz osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy. \n3. Zamawiający uzna, że Wykonawca spełnia warunki określone w pkt. 2 niniejszego rozdziału, jeżeli złoży oświadczenie o ich spełnieniu według załącznika nr 2 do niniejszego zaproszenia.",
                "OFERTA WYKONAWCY -na formularzu stanowiącym załącznik nr 1 do niniejszego zapytania\nOŚWIADCZENIE O NIEPODLEGANIU WYKLUCZENIU PODMIOTU Z UDZIAŁU W POSTĘPOWANIU -na formularzu stanowiącym załącznik nr 2 do niniejszego zapytania"
            ],
            "offer_winners": [
                {
                    "name": "KOLDENTAL SP. ZO.O.",
                    "price": "41000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "SELIGA MICROSCOPES SP. Z O.O.",
                    "price": "38000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe 2/06/2021 Jednostronna automatyczna okleiniarka wąskich płaszczyzn",
            "advertiser_name": "EMKO Nadolscy Spółka Jawna",
            "start_date": "2021-06-25",
            "end_date": "2021-07-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Każdy Dostawca musi posiadać uprawnienia do wykonywania działalności lub czynności w zakresie\nodpowiadającym przedmiotowi zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek,\njeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent musi posiadać niezbędną wiedzę i doświadczenie w realizacji podobnych projektów.\nZamawiający uzna, że Oferent spełnia w/w warunek jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia.\nZamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne\noświadczenie, które jest elementem załącznika nr 1."
            ],
            "offer_winners": [
                {
                    "name": "NORTH SERWIS Marcin Stelmaszew",
                    "price": "278000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42611000-2",
                    "description": "Obrabiarki specjalnego zastosowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa materiałów zużywalnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-06-24",
            "end_date": "2021-08-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o. o.",
                    "price": "72564.23 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "INTER-CHEM POZNAŃ Sp. z o. o.",
                    "price": "89114.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa pastuchów elektrycznych, w projekcie „Ochrona ssaków i ptaków morskich - kontynuacja” nr POIS.02.04.00-00-0042/18, w ramach działania 2.4 osi priorytetowej II Programu Operacyjnego Infrastruktura i Środowisko 2014-2020",
            "advertiser_name": "GRUPA BADAWCZA PTAKÓW WODNYCH KULING",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31680000-6",
                    "description": "Elektryczne artykuły i akcesoria"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup danych telefonicznych, konwersacyjnych sample rate 8khz język hiszpański.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72300000-8",
                    "description": "Usługi w zakresie danych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup danych telefonicznych, konwersacyjnych sample rate 8khz język rosyjski.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72300000-8",
                    "description": "Usługi w zakresie danych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Anotacja zbioru.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Optymalizacja i ewaluacja modeli klastrowania grup wypowiedzi.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "\"Rozwój technologii otrzymywania eteru dimetylowego pod kątem zagospodarowania małych złóż węglowodorów\"",
            "advertiser_name": "Politechnika Gdańska Wydział Chemiczny",
            "start_date": "2021-06-30",
            "end_date": "2021-07-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oświadczenie (Załącznik nr 3), że Oferent posiada uprawnienia do wykonywania działalności lub czynności określonych zapytaniem ofertowym, jeżeli przepisy prawa nakładają obowiązek ich posiadania.",
                "Oświadczenie (Załącznik nr 3), że Oferent posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia.",
                "Oświadczenie (Załącznik nr 3), że Oferent posiada odpowiedni potencjał techniczny do wykonania zamówienia.",
                "Oświadczenie (Załącznik nr 3), że Oferent dysponuje osobami zdolnymi do wykonania zamówienia.",
                "Oświadczenie (Załącznik nr 3), że Oferent posiada odpowiednią sytuację ekonomiczną i finansową do wykonania zamówienia.",
                "-Formularz oferty (Załącznik nr 1),\n-Formularz rzeczowo-cenowy (Załącznik nr 2),\n-Razem z Załącznikiem nr 2, Zamawiający wymaga dołączenia specyfikacji jakościowych produktów celem potwierdzenia, że oferowany przedmiot zamówienia spełnia wymagania Zamawiającego,\n-Oświadczenie dotyczące braku powiązań osobowych i kapitałowych oraz dotyczące uprawnień, doświadczeń, potencjału (Załącznik nr 3).",
                "Oświadczenie (Załącznik nr 3) dotyczące braku powiązań osobowych i kapitałowych. Przez powiązanie kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a Wykonawcą, polegające na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu co najmniej 10% udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Hurt-Chem Hurtownia Odczynników Chemicznych Piotr Bartocha",
                    "price": "11716.05 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "wynajem sali konferencyjnych z cateringiem na seminaria",
            "advertiser_name": "Regionalna Izba Gospodarcza Pomorza",
            "start_date": "2021-08-02",
            "end_date": "2021-08-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający dokona oceny spełnienia tego warunku w oparciu o oświadczenie Wykonawcy zawarte w ofercie na zasadzie spełnia/nie spełnia.\nO udzielenie zamówienia może ubiegać się Wykonawca, który oświadczy w ofercie (zgodnie ze wzorem oferty stanowiącym załącznik do zapytania oferty), że dysponuje salą konferencyjną (salami konferencyjnymi) spełniającą (spełniającymi) warunki określone w zapytaniu ofertowym oraz w załączniku nr 1 do zapytania, co Wykonawca potwierdzi, dołączając do oferty fotografie przedstawiające salę na spotkanie (a jeżeli Wykonawca dysponuje odrębnymi salami dla 20-40, 40-70, 70-100 osób, zdjęcie każdej z takich sal z opisem, z którego wynikać będzie jakiej Sali dotyczy to zdjęcie) oraz pomieszczenie na lunch. \nOferta zostanie odrzucona przez Zamawiającego, jeżeli ze zdjęć nie będzie wynikać, że sala posiada okna i dostęp do światła dziennego.",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między RIGP lub osobami upoważnionymi do zaciągania zobowiązań w imieniu RIGP lub osobami wykonującymi w imieniu RIGP czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą Programem Operacyjnym,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nWykonawca złoży w ofercie oświadczenie w ww. przedmiocie."
            ],
            "offer_winners": [
                {
                    "name": "SCANDIC POLEN sp. z o.o.",
                    "price": "6040.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "UpHotel Sp. z o.o.",
                    "price": "3241.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55300000-3",
                    "description": "Usługi restauracyjne i dotyczące podawania posiłków"
                },
                {
                    "code": "55330000-2",
                    "description": "Usługi kawiarniane"
                },
                {
                    "code": "70220000-9",
                    "description": "Usługi wynajmu lub leasingu nieruchomości innych niż mieszkalne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Licencja na oprogramowanie do analizy danych - 210802_01",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-08-02",
            "end_date": "2021-08-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania. Niespełnienie powyższego warunku skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "RESTOR SPÓŁKA JAWNA",
                    "price": "2447.70 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "SOFTBOOKS S.C., Grażyna Górska-Janik, Fabian Sojka",
                    "price": "2693.70 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Rozbudowa oraz unowocześnienie centrum szkolenia podyplomowego lekarzy dentystów i pozostałego personelu z branży stomatologicznej”",
            "advertiser_name": "USŁUGI PROTETYCZNE JERZY ANDRYSKOWSKI",
            "start_date": "2021-07-28",
            "end_date": "2021-08-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. W celu uniknięcia konfliktu interesów z udziału w postępowaniu wykluczone są osoby i podmioty powiązane z Zamawiającym. Za powiązanie rozumiane będzie powiązanie kapitałowe i osobowe z Zamawiającym (Jerzym Andryskowskim) lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego (Jerzym Andryskowskim) lub osobami (Anną Andryskowską – Ignaczak i Jerzym Andryskowskim) wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na: \na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \nOcena spełniania w/w warunków zostanie dokonana według formuły „spełnia” / „nie spełnia”.\nZamawiający wykluczy z postępowania Wykonawców niespełniających wymaganych warunków udziału\n2. W postępowaniu mogą brać udział podmioty, które wykażą, że podmiot nie jest wyłączony z możliwości realizacji zamówienia, ponieważ nie jest powiązany osobowo oraz kapitałowo z Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego oraz osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy. \n3. Zamawiający uzna, że Wykonawca spełnia warunki określone w pkt. 2 niniejszego rozdziału, jeżeli złoży oświadczenie o ich spełnieniu według załącznika nr 2 do niniejszego zaproszenia.",
                "OFERTA WYKONAWCY -na formularzu stanowiącym załącznik nr 1 do niniejszego zapytania\nOŚWIADCZENIE O NIEPODLEGANIU WYKLUCZENIU PODMIOTU Z UDZIAŁU W POSTĘPOWANIU -na formularzu stanowiącym załącznik nr 2 do niniejszego zapytania"
            ],
            "offer_winners": [
                {
                    "name": "KOLDENTAL SP. ZO.O.",
                    "price": "41000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "SELIGA MICROSCOPES SP. Z O.O.",
                    "price": "38000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE\n\n\n\n\n\n\n\nna dostawę URZĄDZENIA WYSOKOCIŚNIENIOWEGO 1 szt. (leasing), na potrzeby „Izopanel” Sp. z o.o. w ramach projektu „Prace B+R nad opracowaniem płyty warstwowej WPW oraz technologii wytworzenia rdzenia” w ramach Działania 1.1 Projekty B+R przedsiębiorstw Poddziałanie 1.1.1 Badania przemysłowe i prace rozwojowe realizowane przez przedsiębiorstwa Programu Operacyjnego Inteligentny Rozwój 2014 – 2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "IZOPANEL SP. Z O.O.",
            "start_date": "2021-05-20",
            "end_date": "2021-05-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania."
            ],
            "offer_winners": [
                {
                    "name": "ASTECO Polska Sp. z o.o.",
                    "price": "56062.50 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Purinova Sp. z o.o.",
                    "price": "48881.05 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42924300-2",
                    "description": "Urządzenia natryskowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe nr 2/JUNECO/2021 - zakup i dostarczenie wyposażenia 3 żłobków",
            "advertiser_name": "Juneco Sp. z o.o.",
            "start_date": "2021-05-21",
            "end_date": "2021-05-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "- formularz ofertowy,\n- oświadczenie wykonawcy o braku powiązań kapitałowych lub osobowych,\n- oświadczenie wykonawcy o spełnianiu warunków udziału w postępowaniu,\n- kopię aktualnego (nie starszego, niż 3 miesiące liczone od daty złożenia oferty) dokumentu\nrejestrowego (chyba, że jest on w ogólnodostępnych rejestrach), potwierdzającego upoważnienie osoby podpisującej ofertę do reprezentowania wykonawcy, a jeśli upoważnienie do reprezentowania wykonawcy nie wynika z dokumentu rejestrowego, należy dołączyć stosowne pełnomocnictwo dla osoby podpisującej ofertę w imieniu wykonawcy.",
                "Zgodnie z pkt. 2 zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "Moje Bambino Sp. z o.o., Sp. k.",
                    "price": "25491.96 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Firma Handlowa \"Piątka\" Teresa Bajor",
                    "price": "39730.00 PLN"
                },
                {
                    "name": "NOWA SZKOŁA SP. z o.o.",
                    "price": "23127.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30213000-5",
                    "description": "Komputery osobiste"
                },
                {
                    "code": "37311000-1",
                    "description": "Instrumenty klawiszowe"
                },
                {
                    "code": "30213000-5",
                    "description": "Komputery osobiste"
                },
                {
                    "code": "37311000-1",
                    "description": "Instrumenty klawiszowe"
                },
                {
                    "code": "30213000-5",
                    "description": "Komputery osobiste"
                },
                {
                    "code": "37311000-1",
                    "description": "Instrumenty klawiszowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa koncentratorów",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-05-31",
            "end_date": "2021-06-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "5927.62 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "4700.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie innowacyjnej technologii produkcji modułów i baterii litowo-jonowych do zastosowań w mobilnych i stacjonarnych magazynach energii oraz pojazdach elektrycznych, w szczególności w specjalistycznych maszynach górniczych",
            "advertiser_name": "Northvolt Poland sp z o.o.",
            "start_date": "2021-05-30",
            "end_date": "2021-06-10",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Ofertę może złożyć podmiot, który posiada odpowiednią wiedzę i doświadczenie, umożliwiające realizację zamówienia w najwyższym standardzie / warunkiem koniecznym jest wykazanie się w Załączniku nr 3 (Lista referencyjna) do Formularza oferty należytym* zrealizowaniem co najmniej 5 zamówień o podobnej skali i charakterze jak niniejszy przedmiot zamówienia w okresie od 2017 roku do dnia złożenia oferty",
                "O udzielenie zamówienia mogą się ubiegać oferenci, którzy:\nl. Posiadają uprawnienia do prowadzenia określonej działalności lub czynności, jeżeli przepisy nakładają obowiązek posiadania takich uprawnień – warunek potwierdzany oświadczeniem,\nm. prowadzą działalność zgodną z opisem przedmiotu zamówienia – warunek potwierdzany oświadczeniem,\nn. posiadają niezbędną wiedzę i doświadczenie oraz dysponują potencjałem technicznym i osobami zdolnymi do wykonania zamówienia – warunek potwierdzany oświadczeniem,\no. znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia – warunek potwierdzany oświadczeniem,\np. nie są w stanie likwidacji ani też nie ogłosili upadłości - warunek potwierdzony oświadczeniem, \nq. nie zalegają z uiszczeniem opłat publicznoprawnych, podatków lub składek na ubezpieczenia społeczne lub zdrowotne – oferent przedłoży oświadczenie/ zaświadczenie, że nie posiada zaległości z tytułu ww. należności (opłaty publiczno-prawne, podatki, składki na ubezpieczenie społeczne lub zdrowotne),\nr. nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych - dotyczy wspólnika spółki jawnej, partnera lub członka zarządu spółki partnerskiej, komplementariusza spółki komandytowej oraz spółki komandytowo-akcyjnej; członka organu zarządzającego osoby prawnej,\nV.2 Z ubiegania się o udzielenie zamówienia wykluczeni zostaną oferenci, którzy są z zamawiającym powiązani osobowo lub kapitałowo (wzajemne powiązania pomiędzy zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a oferentem) – warunek potwierdzany oświadczeniem. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n posiadaniu co najmniej 10 % udziałów lub akcji, \n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "1. Formularz ofertowy wraz z oświadczeniami potwierdzającymi spełnienie warunków z punktu V.1 i z punktu V.2. zapytania ofertowego \n2. Załącznik nr 7 Umowa o zachowaniu poufności- wzór"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42410000-3",
                    "description": "Urządzenia podnośnikowe i przeładunkowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 2/06/2021/POWR/REG na organizację i przeprowadzenie szkoleń podnoszących kompetencje kadr kierowniczych i administracyjnych w zakresie Zarządzania Finansami- kadry i płace ze szczególnym uwzględnieniem specyfiki uczelni niepublicznych",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2021-06-10",
            "end_date": "2021-06-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "5. Trener (Wykonawca osobiście lub osoba delegowana przez Wykonawcę do prowadzenia szkoleń w danym zakresie) będzie posiadał:\n\na) wykształcenie wyższe potwierdzone kserokopią dyplomu ukończenia studiów wyższych z zakresu nauk ekonomicznych oraz:\nb) doświadczenie w prowadzeniu zajęć (szkoleń, kursów itp.) z tematu, którego dotyczy szkolenie objęte niniejszym zapytaniem tj. kadr i płac, rozumiane jako: \n- przeprowadzenie w okresie 2 lat przed terminem składania ofert min. 4 szkoleń (min 2 szkolenia rocznie) z tematyki objętej zapytaniem potwierdzone oświadczeniem trenera oraz CV trenera. \n\nDo powyższych dokumentów Wykonawca złoży oświadczenie Trenera o zgodzie na przetwarzanie danych osobowych.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który: \n1. Złoży ofertę na wzorze (załącznik 1) dołączonym do niniejszej treści zamówienia wraz z kompletem wymaganych dokumentów. \n2. Spełnia warunki określone dla zamówienia.\n3. Nie jest powiązany osobowo lub kapitałowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem procedury wyboru Wykonawcy, polegające w szczególności na: \na. uczestniczeniu w spółce cywilnej lub osobowej, \nb. posiadaniu co najmniej 10% udziałów lub akcji, \nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. \nWykonawca jest zobowiązany podpisać oświadczenie o braku ww. powiązań. Oświadczenie to stanowi załącznik do zapytania ofertowego.",
                "Do oferty należy załączyć:\n2) Oświadczenie o braku powiązań \n3) Oświadczenie trenera o posiadanym doświadczeniu wraz z CV trenera\n4) Oświadczenie o przetwarzaniu danych osobowych podpisane przez Wykonawcę i Trenera\n5) Szczegółowy plan szkolenia wraz z proponowanym harmonogramem"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Nova Centrum Edukacyjne Sp. z o. o.",
                    "price": "3449.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "10900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Projekt „Opracowanie dystrybucyjnego transformatora hybrydowego (DTH) jako aktywnego elementu nowoczesnych systemów Smart Grid” finansowany z umowy POIR.04.01.04-00-0018/17-00 w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020, którego liderem jest Instytut Elektrotechniki z siedzibą w Warszawie, a konsorcjantem Fabryka Transformatorów w Żychlinie i Politechnika Gdańska, współfinansowany ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Działania 4.1.4 organizowanego przez Narodowe Centrum Badań i Rozwoju.",
            "advertiser_name": "POLITECHNIKA GDAŃSKA, WYDZIAŁ ELEKTROTECHNIKI I AUTOMATYKI",
            "start_date": "2021-06-09",
            "end_date": "2021-06-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "WYMAGANE ZŁOŻENIE OŚWIADCZENIA O BRAKU POWIĄZAŃ KAPITAŁOWYCH, ZGODNIE Z ZAŁĄCZNIKIEM NR 3"
            ],
            "offer_winners": [
                {
                    "name": "Pio Elektronik Piotr Klarzyński",
                    "price": "600.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73300000-5",
                    "description": "Projekt i realizacja badań oraz rozwój"
                },
                {
                    "code": "73300000-5",
                    "description": "Projekt i realizacja badań oraz rozwój"
                },
                {
                    "code": "73300000-5",
                    "description": "Projekt i realizacja badań oraz rozwój"
                },
                {
                    "code": "73300000-5",
                    "description": "Projekt i realizacja badań oraz rozwój"
                },
                {
                    "code": "73300000-5",
                    "description": "Projekt i realizacja badań oraz rozwój"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Wielomodułowy program poprawy efektywności i jakości funkcjonowania Gdańskiego Uniwersytetu Medycznego",
            "advertiser_name": "Gdański Uniwersytet Medyczny",
            "start_date": "2021-06-08",
            "end_date": "2021-06-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Andrzej Berg",
                    "price": "3992.80 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Leasing operacyjny wraz z dostawą jednego, fabrycznie nowego odbiornika GNSS wraz z akcesoriami dla PKM S.A.",
            "advertiser_name": "Pomorska Kolej Metropolitalna S.A.",
            "start_date": "2021-05-14",
            "end_date": "2021-05-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "9. Zamawiający wykluczy z postępowania Wykonawcę, który jest powiązany z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego \nlub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem \ni przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na: \n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n2) posiadaniu co najmniej 10 % udziałów lub akcji, \n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Leica Geosystems Sp. z o.o.",
                    "price": "82460.13 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38112100-4",
                    "description": "Globalne systemy nawigacji i pozycjonowania (GPS lub równorzędne)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE NR 4W/REW/2021/BAZA – WYKONANIE ROBÓT REMONTOWYCH I RENOWACYJNYCH- WM NA Stoku 12D",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-05-26",
            "end_date": "2021-06-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "a) posiadają udokumentowane doświadczenie obejmujące należyte wykonanie w okresie ostatnich 5 lat przed terminem składania ofert co najmniej dwóch inwestycji polegających na wykonaniu remontu elewacji budynków znajdujących się w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami , a jeśli okres prowadzenia działalności jest krótszy to wymagane jest wykonanie również co najmniej dwóch remontu jw.\nLista (wraz z załącznikami) wykonanych przez Oferenta prac stanowi załącznik nr 4 do niniejszego zapytania. Oświadczenie winno zostać podpisane przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę. Dowodem potwierdzenia należycie wykonanego zamówienia są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej.",
                "b) posiadają opłaconą polisę OC lub inny dokument potwierdzający ubezpieczenie od odpowiedzialności cywilnej w zakresie prowadzonej działalności na sumę gwarancyjną nie mniejszą niż 80 000 PLN (słownie: osiemdziesiąt tysięcy)",
                "7. W celu uniknięcia konfliktu interesów osoby wykonujące w imieniu Zamawiającego czynności związane z procedurą wyboru wykonawcy, w tym biorące udział w procesie oceny ofert, nie mogą być powiązane osobowo lub kapitałowo z wykonawcami, którzy złożyli oferty. Powinny być to osoby bezstronne i obiektywne. Oświadczenie wykonawcy o braku powiązań osobowych lub kapitałowych z zamawiającym stanowi załącznik nr 6 niniejszego zapytania ofertowego",
                "1) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić)\n2) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym\n3) Lista wykonanych zamówień wraz załącznikami\n4) Kopia umowy ubezpieczenia / polisy ubezpieczeniowej obejmującej odpowiedzialność cywilną i kontraktową\n5) Formularz ofertowy"
            ],
            "offer_winners": [
                {
                    "name": "„FRESK” Dariusz Chmielewski Usługi Ochrony Zabytków",
                    "price": "114480.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Zakład Wielobranżowy Jan Rekowski",
                    "price": "115560.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45320000-6",
                    "description": "Roboty izolacyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup odczynników - zapytanie ofertowe 210120_01",
            "advertiser_name": "Recepton Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-01-20",
            "end_date": "2021-01-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\n\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym jego etapie bez konieczności podania powodu.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "Idalia Ludwikowscy Sp. J.",
                    "price": "4674.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Bujno Chemicals Marcin Synak",
                    "price": "8015.00 PLN"
                },
                {
                    "name": "Chemat Adam Taszner",
                    "price": "8131.32 PLN"
                },
                {
                    "name": "EPRO Ewa Magdalena Lach",
                    "price": "8883.00 PLN"
                },
                {
                    "name": "Hurt-Chem Hurtownia Odczynników Chemicznych Piotr Bartocha",
                    "price": "8528.87 PLN"
                },
                {
                    "name": "Prospecta Sp. z o.o.",
                    "price": "10750.20 PLN"
                },
                {
                    "name": "Sigma-Aldrich Sp. z o.o.",
                    "price": "17683.86 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "7134.00 PLN"
                },
                {
                    "name": "VWR Internationat Sp. z o.o.",
                    "price": "10093.98 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE NR WMP3-5/1/2021 na realizację zamówienia dot. remontu elewacji wraz z dociepleniem budynku przy ul. Przyjemna 3-5 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-01-21",
            "end_date": "2021-02-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają określone przez Zamawiającego warunki w zakresie zdolności technicznej i zawodowej Wykonawcy, przy czym Wykonawca spełni warunek jeżeli wykaże, że:\n- posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia, co oznacza, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie - wykonał co najmniej 3 inwestycje polegające na wykonaniu remontu elewacji z dociepleniem budynku znajdujących się w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami.\n\nDla potwierdzenie spełnienia niniejszego warunku Wykonawca składa wykaz robót budowlanych wykonanych nie wcześniej niż w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, to robót wykonanych w tym okresie, wraz z podaniem ich rodzaju, daty i miejsca wykonywania oraz podmiotów, na rzecz których zostały wykonane, z załączeniem dowodów określających należyte wykonanie wystawionych przez podmiot, na rzecz którego roboty były wykonane. Dowodem potwierdzenia należycie wykonanej inwestycji są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej. Lista wykonanych przez Wykonawcę prac stanowi załącznik nr 5 do zapytania ofertowego i powinna zostać podpisana przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę.",
                "Zamawiający wymaga, aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 200.000 zł (słownie: dwieście tysięcy złotych). Zamawiający dokona oceny spełnienia warunków dot. sytuacji ekonomicznej lub finansowej na podstawie opłaconej polisy ubezpieczeniowej lub innych dokumentów potwierdzających, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą nie niższą niż 200.000 zł. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.). Wymóg opłacenia polisy ubezpieczeniowej/ dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n- dla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 6 do zapytania ofertowego.",
                "1) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić) – złożyć w terminie składania oferty.\n2) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym\n3) Lista wykonanych zamówień wraz załącznikami\n4) Kopia umowy ubezpieczenia / polisy ubezpieczeniowej obejmującej odpowiedzialność cywilną i kontraktową"
            ],
            "offer_winners": [
                {
                    "name": "E-S Przedsiębiorstwo Budowlano-Projektowe Edward Surowiec",
                    "price": "212973.27 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Elewacje S.A.",
                    "price": "224509.32 PLN"
                },
                {
                    "name": "FHU ART-BUD Ewa Młynarczyk",
                    "price": "384619.14 PLN"
                },
                {
                    "name": "Konsorcjum firm: Xemar sp. z o.o. - lider oraz Zakład Budowlany Ramex - partner",
                    "price": "290000.01 PLN"
                },
                {
                    "name": "Przedsiębiorstwo budowlane RECON sp. z o.o.",
                    "price": "305488.81 PLN"
                },
                {
                    "name": "Zakład Usług Stolarsko-Budowlanych \"OKAZ\" Kazimierz Okoniewski",
                    "price": "369718.08 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "SYSTEM AKTYWIZACJI SPOŁECZNO-ZAWODOWEJ W GDAŃSKU – KOMPONENT AKTYWNEJ INTEGRACJI",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2021-01-23",
            "end_date": "2021-02-02",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ukończone:\n- magisterskie wyższe studia psychologiczne,\n- doświadczenia w pracy z osobami zagrożonymi ubóstwem lub wykluczeniem społecznym – minimum 5 lat."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "85000000-9",
                    "description": "Usługi w zakresie zdrowia i opieki społecznej"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Opracowanie immunologicznych preparatów do profilaktyki i leczenia stanów zapalnych wymienia krów (mastitis), alternatywnych dla konwencjonalnych chemioterapeutyków i antybiotyków.",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2021-02-04",
            "end_date": "2021-02-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wymagania wyszczególnione w załączniku nr 1 - opis przedmiotu zamówienia"
            ],
            "offer_winners": [
                {
                    "name": "Labo Baza Balcerek i Wspólnicy Spółka Jawna",
                    "price": "173500.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38900000-4",
                    "description": "Różne przyrządy do badań lub testowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Rewitalizacja Oruni w Gdańsku - kompleksowe usługi społeczne dla mieszkańców dzielnicy",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2021-02-04",
            "end_date": "2021-02-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają kwalifikacje do prowadzenia pracy wychowawczej z dziećmi i młodzieży tj. przedstawią dyplom ukończenia studiów wyższych w stopniu magistra na kierunku pedagogika, lub przedstawią dokument potwierdzający posiadanie stopnia instruktorskiego w stopniu min. podharmistrza ZHR/ZHP lub inne licencje wydawane przez organizacje młodzieżowe.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają wiedzę i doświadczenie w zakresie realizacji przedmiotu zamówienia i przedstawią referencje z realizacji warsztatów stolarskich/pracy w drewnie obejmujące przeprowadzenie min. 80h warsztatów w okresie 3 lat liczonych do 01.02.2021.",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Gdańską Fundacją Innowacji Społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zamawiający wymaga osobistego wykonania zamówienia przez Wykonawcę, w związku \nz czym oferty mogą składać osoby fizyczne (instruktorzy), w tym także osoby fizyczne prowadzące działalność gospodarczą w zakresie objętym przedmiotem zamówienia. Zamawiający nie dopuszcza możliwości powierzenia części lub całości zamówienia podwykonawcom."
            ],
            "offer_winners": [
                {
                    "name": "Mateusz Piernikarczyk",
                    "price": "12000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "98390000-3",
                    "description": "Inne usługi"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-33932 Zakup i sukcesywna dostawa materiałów zużywalnych i odczynników do elektroforezy kapilarnej",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-23",
            "end_date": "2021-03-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "TK Biotech Sp. z o.o. Sp.k.",
                    "price": "163475.69 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "160950.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33192500-7",
                    "description": "Probówki"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Realizacja usług obejmujących określenie strategii działań niezbędnych do opracowania nowego projektu wzorniczego, opracowanie projektów, prototypów nowego produktu i przeprowadzenie niezbędnych testów oraz doradztwo w zakresie wdrożenia nowego produktu.",
            "advertiser_name": "Enelion Sp. z o.o.",
            "start_date": "2021-04-30",
            "end_date": "2021-05-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/DESIGN/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/DESIGN/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/DESIGN/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/DESIGN/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/DESIGN/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/DESIGN/2021",
                "zgodnie z załączonym zapytaniem ofertowym nr 1/ENELION/DESIGN/2021"
            ],
            "offer_winners": [
                {
                    "name": "CREOTON - Marek Kruczkowski",
                    "price": "364000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "InAutom Poland Sp. z o.o.",
                    "price": "500330.00 PLN"
                },
                {
                    "name": "MINDSAILORS Sp. z o.o.",
                    "price": "380000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79415200-8",
                    "description": "Usługi doradcze w zakresie projektowania"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Szkolenie stacjonarne: Pracownik księgowo - kadrowy z komponentem ECDL.",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-05-12",
            "end_date": "2021-05-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów objętych przedmiotem Zamówienia, w tym szkoleń ECDL i szkoleń w zakresie „pracownik księgowo-kadrowy” (tj. w zakresie księgowości i/lub kadr i płac) oraz niezbędne wymagane uprawnienia do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa).",
                "Wykonawcy skierują do prowadzenia zajęć trenerów, którzy posiadają wykształcenie wyższe oraz co najmniej 2-letnie doświadczenie w prowadzeniu szkoleń w zakresie, do którego zostaną skierowani w ramach realizacji Zamówienia, oraz odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \nb. posiadaniu co najmniej 10% udziałów lub akcji, \nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Ww. warunki będą oceniane na podstawie oświadczeń Wykonawcy złożonych w ofercie według kryteriów spełnia/nie spełnia.\n\nWykaz dokumentów, jakie musi przedstawić wykonawca biorący udział w postępowaniu:  \n1. Formularz oferty (załącznik nr 1).  \n2. aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej, wydruk z właściwego systemu informatycznego lub kopia potwierdzona za zgodność z oryginałem;   \n3. aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert.  \n4. Pełnomocnictwo do złożenia oferty (jeżeli oferta jest składana przez pełnomocnika) lub inny dokument potwierdzający upoważnienie do złożenia oferty.\nW celu wykazania posiadanego doświadczenia należy wskazać w ofercie, datę zakończenia pierwszego szkolenia przeprowadzonego przez Wykonawcę w zakresie objętym przedmiotem Zamówienia.\n\nZamawiający może na etapie oceny ofert zażądać przedstawienia dodatkowych dokumentów potwierdzających informacje przedstawione przez Wykonawcę biorącego udział w postępowaniu. Zamawiający może również weryfikować oświadczenia złożone przez Wykonawcę w oparciu o dane dostępne w publicznych rejestrach."
            ],
            "offer_winners": [
                {
                    "name": "Oświata Lingwista Nadbałtyckie Centrum Edukacji sp. z o.o.",
                    "price": "1990.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "3240.00 PLN"
                },
                {
                    "name": "Europejska Akademia Handlu i Przedsiębiorczości",
                    "price": "3060.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wynajem długoterminowy samochodu osobowego realizowany w projekcie „μGranty B+R dla przedsiębiorstw\"” w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020, Osi Priorytetowej 01. Komercjalizacja wiedzy, Działania 01.01. Ekspansja przez innowacje, Poddziałania 01.01.01. Ekspansja przez innowacje – wsparcie dotacyjne.",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-05-12",
            "end_date": "2021-05-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1) Wypełniony formularz oferty,\n2) Wypełniona specyfikacja techniczna pojazdu,\n3) Wypełnione oświadczenie o braku powiązań kapitałowych lub osobowych,\n4) Wypełnione oświadczenie w zakresie braku podstaw do wykluczenia z postępowania o udzielenie zamówienia publicznego,\n5) Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6) Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "1. O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego).\n2. Z postępowania o udzielenie zamówienia wyklucza się Wykonawcę w stosunku do którego zachodzi którakolwiek z okoliczności, o których mowa w art. 108 ust. 1 oraz w art. 109 ust. 1 pkt. 4) ustawy Pzp.\n3. Na potwierdzenie braku podstaw do wykluczenia z postępowania, wykonawca wraz z ofertą składa oświadczenie o niepodleganiu wykluczeniu wg wzoru stanowiącego załącznik nr 5 do zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "Auto Podlasie CorpoCars Management Sp. z o.o.",
                    "price": "55999.44 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "34110000-1",
                    "description": "Samochody osobowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE\n\n\n\n\n\n\n\nna dostawę URZĄDZENIA WYSOKOCIŚNIENIOWEGO 1 szt. (leasing), na potrzeby „Izopanel” Sp. z o.o. w ramach projektu „Prace B+R nad opracowaniem płyty warstwowej WPW oraz technologii wytworzenia rdzenia” w ramach Działania 1.1 Projekty B+R przedsiębiorstw Poddziałanie 1.1.1 Badania przemysłowe i prace rozwojowe realizowane przez przedsiębiorstwa Programu Operacyjnego Inteligentny Rozwój 2014 – 2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "IZOPANEL SP. Z O.O.",
            "start_date": "2021-05-20",
            "end_date": "2021-05-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania."
            ],
            "offer_winners": [
                {
                    "name": "ASTECO Polska Sp. z o.o.",
                    "price": "56062.50 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Purinova Sp. z o.o.",
                    "price": "48881.05 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42924300-2",
                    "description": "Urządzenia natryskowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe nr 2/JUNECO/2021 - zakup i dostarczenie wyposażenia 3 żłobków",
            "advertiser_name": "Juneco Sp. z o.o.",
            "start_date": "2021-05-21",
            "end_date": "2021-05-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "- formularz ofertowy,\n- oświadczenie wykonawcy o braku powiązań kapitałowych lub osobowych,\n- oświadczenie wykonawcy o spełnianiu warunków udziału w postępowaniu,\n- kopię aktualnego (nie starszego, niż 3 miesiące liczone od daty złożenia oferty) dokumentu\nrejestrowego (chyba, że jest on w ogólnodostępnych rejestrach), potwierdzającego upoważnienie osoby podpisującej ofertę do reprezentowania wykonawcy, a jeśli upoważnienie do reprezentowania wykonawcy nie wynika z dokumentu rejestrowego, należy dołączyć stosowne pełnomocnictwo dla osoby podpisującej ofertę w imieniu wykonawcy.",
                "Zgodnie z pkt. 2 zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "Moje Bambino Sp. z o.o., Sp. k.",
                    "price": "25491.96 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Firma Handlowa \"Piątka\" Teresa Bajor",
                    "price": "39730.00 PLN"
                },
                {
                    "name": "NOWA SZKOŁA SP. z o.o.",
                    "price": "23127.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30213000-5",
                    "description": "Komputery osobiste"
                },
                {
                    "code": "37311000-1",
                    "description": "Instrumenty klawiszowe"
                },
                {
                    "code": "30213000-5",
                    "description": "Komputery osobiste"
                },
                {
                    "code": "37311000-1",
                    "description": "Instrumenty klawiszowe"
                },
                {
                    "code": "30213000-5",
                    "description": "Komputery osobiste"
                },
                {
                    "code": "37311000-1",
                    "description": "Instrumenty klawiszowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa koncentratorów",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-05-31",
            "end_date": "2021-06-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "5927.62 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "4700.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie innowacyjnej technologii produkcji modułów i baterii litowo-jonowych do zastosowań w mobilnych i stacjonarnych magazynach energii oraz pojazdach elektrycznych, w szczególności w specjalistycznych maszynach górniczych",
            "advertiser_name": "Northvolt Poland sp z o.o.",
            "start_date": "2021-05-30",
            "end_date": "2021-06-10",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Ofertę może złożyć podmiot, który posiada odpowiednią wiedzę i doświadczenie, umożliwiające realizację zamówienia w najwyższym standardzie / warunkiem koniecznym jest wykazanie się w Załączniku nr 3 (Lista referencyjna) do Formularza oferty należytym* zrealizowaniem co najmniej 5 zamówień o podobnej skali i charakterze jak niniejszy przedmiot zamówienia w okresie od 2017 roku do dnia złożenia oferty",
                "O udzielenie zamówienia mogą się ubiegać oferenci, którzy:\nl. Posiadają uprawnienia do prowadzenia określonej działalności lub czynności, jeżeli przepisy nakładają obowiązek posiadania takich uprawnień – warunek potwierdzany oświadczeniem,\nm. prowadzą działalność zgodną z opisem przedmiotu zamówienia – warunek potwierdzany oświadczeniem,\nn. posiadają niezbędną wiedzę i doświadczenie oraz dysponują potencjałem technicznym i osobami zdolnymi do wykonania zamówienia – warunek potwierdzany oświadczeniem,\no. znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia – warunek potwierdzany oświadczeniem,\np. nie są w stanie likwidacji ani też nie ogłosili upadłości - warunek potwierdzony oświadczeniem, \nq. nie zalegają z uiszczeniem opłat publicznoprawnych, podatków lub składek na ubezpieczenia społeczne lub zdrowotne – oferent przedłoży oświadczenie/ zaświadczenie, że nie posiada zaległości z tytułu ww. należności (opłaty publiczno-prawne, podatki, składki na ubezpieczenie społeczne lub zdrowotne),\nr. nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych - dotyczy wspólnika spółki jawnej, partnera lub członka zarządu spółki partnerskiej, komplementariusza spółki komandytowej oraz spółki komandytowo-akcyjnej; członka organu zarządzającego osoby prawnej,\nV.2 Z ubiegania się o udzielenie zamówienia wykluczeni zostaną oferenci, którzy są z zamawiającym powiązani osobowo lub kapitałowo (wzajemne powiązania pomiędzy zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a oferentem) – warunek potwierdzany oświadczeniem. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n posiadaniu co najmniej 10 % udziałów lub akcji, \n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "1. Formularz ofertowy wraz z oświadczeniami potwierdzającymi spełnienie warunków z punktu V.1 i z punktu V.2. zapytania ofertowego \n2. Załącznik nr 7 Umowa o zachowaniu poufności- wzór"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42410000-3",
                    "description": "Urządzenia podnośnikowe i przeładunkowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Stanowisko System Admin",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-04-28",
            "end_date": "2021-05-07",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Na dzień składania oferty Wykonawca lub osoba oddelegowana do realizacji zadania ma minimalnie 5 lat doświadczenia na stanowisku zbliżonym do poszukiwanego w zapytaniu. Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Wykonawca znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia oraz nie znajduje się w stanie upadłości ani likwidacji, nie wszczęto wobec Oferenta postępowania upadłościowego czy likwidacyjnego. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wykonanie prac adaptacyjno-remontowych pomieszczeń w istniejącym obiekcie, zlokalizowanym w Gdańsku na potrzeby utworzenia 40 nowych miejsc wychowania przedszkolnego.",
            "advertiser_name": "Przedszkole Niepubliczne Smart Kids",
            "start_date": "2021-04-30",
            "end_date": "2021-05-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca musi posiadać uprawnienia do wykonywania określonej działalności lub czynności jeśli przepisy prawa nakładają obowiązek posiadania takich uprawnień .",
                "Wykonawca musi posiadać wiedzę i doświadczenie zapewniające wykonanie zamówienia .",
                "Wykonawca musi dysponować odpowiednim potencjałem kadrowym i technicznym zapewniającym wykonanie zamówienia .",
                "Wykonawca musi dysponować odpowiednim potencjałem kadrowym i technicznym zapewniającym wykonanie zamówienia.",
                "Wykonawca musi znajdować się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.",
                "Wymagane dokumenty:\n1. OŚWIADCZENIE O WYMAGANYM POTENCJALE I DOŚWIADCZENIU WYKONAWCY\n2. OŚWIADCZENIE O BRAKU POWIĄZAŃ KAPITAŁOWYCH LUB OSOBOWYCH.\n3. Wykonawca musi zapewnić minimum 24-miesięczną gwarancję na wykonane usługi.\n4. Wykonawca musi posiadać aktualne ubezpieczenie OC.\n\nOpis sposobu przygotowania oferty:\n\nOferenci zobowiązani są zapoznać się dokładnie z informacjami zawartymi w zapytaniu ofertowym i przygotować ofertę zgodnie z wymaganiami określonymi w zapytaniu ofertowym.\nOferent może złożyć tylko jedną ofertę.\nOfertę należy złożyć w języku polskim.\nOcena i wybór ofert dokonane zostaną na podstawie oferty pisemnej.\nWymagane jest również złożenie obligatoryjnych oświadczeń.\nJeżeli Oferent dokonywał będzie oględzin lokalu w celu dokonania precyzyjniejszej wyceny wówczas w takim przypadku będzie sporządzony protokół z oględzin.\n\nZamawiający dopuszcza możliwość złożenia ofert częściowych. \nZamawiający dopuszcza możliwość składania ofert wspólnych (konsorcja).\nZamawiający nie przewiduje zamówień, o których mowa w pkt. 8 lit. h podrozdziału 6.5 Wytycznych w zakresie kwalifikowalności wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020.\n\nOdrzuceniu podlegają oferty, które: \nsą złożone przez Wykonawców podlegających wykluczeniu z postępowania. \nnie spełniają kryteriów dostępu niniejszego Zapytania ofertowego"
            ],
            "offer_winners": [
                {
                    "name": "Od A do Z Aleksander Zawadzki",
                    "price": "59600.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "44112310-4",
                    "description": "Ścianki działowe"
                },
                {
                    "code": "44411000-4",
                    "description": "Wyroby sanitarne"
                },
                {
                    "code": "44621110-3",
                    "description": "Grzejniki centralnego ogrzewania"
                },
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                },
                {
                    "code": "45300000-0",
                    "description": "Roboty instalacyjne w budynkach"
                },
                {
                    "code": "45332400-7",
                    "description": "Roboty instalacyjne w zakresie urządzeń sanitarnych"
                },
                {
                    "code": "45400000-1",
                    "description": "Roboty wykończeniowe w zakresie obiektów budowlanych"
                },
                {
                    "code": "45421130-4",
                    "description": "Instalowanie drzwi i okien"
                },
                {
                    "code": "45421146-9",
                    "description": "Instalowanie sufitów podwieszanych"
                },
                {
                    "code": "45421152-4",
                    "description": "Instalowanie ścianek działowych"
                },
                {
                    "code": "45431100-8",
                    "description": "Kładzenie terakoty"
                },
                {
                    "code": "45431200-9",
                    "description": "Kładzenie glazury"
                },
                {
                    "code": "45453000-7",
                    "description": "Roboty remontowe i renowacyjne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe nr 28/2021/Z211 Przygotowanie sylabusów, case studies oraz manuali do przedmiotów na kierunkach Turystyka i Rekreacja, Pedagogika, Bezpieczeństwo Wewnętrzne, Stosunki Międzynarodowe, Zarządzanie oraz Multimedia i Grafika Komputerowa dla studiów I stopnia.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-04-20",
            "end_date": "2021-04-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\na) W przypadku sylabusa: \n- Posiadają min. rok doświadczenia dydaktycznego w obszarze modyfikowanego kierunku/ przedmiotu (Weryfikacja na podstawie złożonego CV Wykonawcę lub w przypadku osób prawnych CV osoby/osób wskazanych przez Wykonawcę do realizacji zamówienia),\n\nb) W przypadku case study:\n- przedstawiciel pracodawcy posiadający min. dwuletnie doświadczenie w obszarze/dziedzinie modyfikowanego kierunku (Weryfikacja na podstawie złożonego CV Wykonawcę lub w przypadku osób prawnych CV osoby/osób wskazanych przez Wykonawcę do realizacji zamówienia),\n\nc) W przypadku manuali:\n- Posiadają min. rok doświadczenia dydaktycznego w obszarze modyfikowanego kierunku/ przedmiotu (Weryfikacja na podstawie złożonego CV Wykonawcę lub w przypadku osób prawnych CV osoby/osób wskazanych przez Wykonawcę do realizacji zamówienia).\n\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu CV Wykonawcy lub w przypadku osób prawnych CV osoby/osób wskazanych przez Wykonawcę do realizacji zamówienia, zgodnie z formułą „spełnia – nie spełnia”. \n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "4. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. \nZ możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).\n5. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie umowy."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Analytics Lab - szkolenia i analiza danych Anna Tatarczak",
                    "price": "960.00 PLN"
                },
                {
                    "name": "inspiRACJA Izabela Borejko",
                    "price": "13100.00 PLN"
                },
                {
                    "name": "Memex Paweł Weichbroth",
                    "price": "558.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup fiolek do chromatografii - zapytanie ofertowe 210420_02",
            "advertiser_name": "Recepton Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-04-20",
            "end_date": "2021-04-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta musi być sporządzona w języku polskim lub angielskim i przesłana przez stronę Bazy Konkurencyjności. \nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie 30 dni od dnia realizacji zamówienia i wystawienia faktury.\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w opisie produktu.\n\nNiespełnienie powyższych warunków skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "Polygen Sp. z o . o.",
                    "price": "2678.94 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "2400.00 PLN"
                },
                {
                    "name": "LABINDEX SC",
                    "price": "354.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33793000-5",
                    "description": "Laboratoryjne wyroby szklane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Stworzenie innowacyjnego układu do produkcji chłodu z układu odzysku ciepła na jednostkach pływających.",
            "advertiser_name": "MARINE PROJECTS LTD SP. Z O.O.",
            "start_date": "2021-05-07",
            "end_date": "2021-06-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunek posiadania zdolności technicznej i zawodowej zostanie spełniony jeśli oferent przedstawi oświadczenie. Ocena zostanie dokonana poprzez analizę oświadczenia (podpis pod oświadczeniem oznacza spełnienie warunku-załącznik 2).",
                "Formularz oferty (załącznik nr 1)\nOświadczenie oferenta (załącznik nr 2)"
            ],
            "offer_winners": [
                {
                    "name": "Bota Technik Sp. z o.o. Sp. k.",
                    "price": "139279.96 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Airmech Paweł Pojawa",
                    "price": "153135.00 PLN"
                },
                {
                    "name": "SND Łukasz Stelmasiak",
                    "price": "121000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31120000-3",
                    "description": "Generatory"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Leasing operacyjny wraz z dostawą jednego, fabrycznie nowego odbiornika GNSS wraz z akcesoriami dla PKM S.A.",
            "advertiser_name": "Pomorska Kolej Metropolitalna S.A.",
            "start_date": "2021-05-14",
            "end_date": "2021-05-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "9. Zamawiający wykluczy z postępowania Wykonawcę, który jest powiązany z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego \nlub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem \ni przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na: \n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n2) posiadaniu co najmniej 10 % udziałów lub akcji, \n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Leica Geosystems Sp. z o.o.",
                    "price": "82460.13 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38112100-4",
                    "description": "Globalne systemy nawigacji i pozycjonowania (GPS lub równorzędne)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE NR 4W/REW/2021/BAZA – WYKONANIE ROBÓT REMONTOWYCH I RENOWACYJNYCH- WM NA Stoku 12D",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-05-26",
            "end_date": "2021-06-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "a) posiadają udokumentowane doświadczenie obejmujące należyte wykonanie w okresie ostatnich 5 lat przed terminem składania ofert co najmniej dwóch inwestycji polegających na wykonaniu remontu elewacji budynków znajdujących się w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami , a jeśli okres prowadzenia działalności jest krótszy to wymagane jest wykonanie również co najmniej dwóch remontu jw.\nLista (wraz z załącznikami) wykonanych przez Oferenta prac stanowi załącznik nr 4 do niniejszego zapytania. Oświadczenie winno zostać podpisane przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę. Dowodem potwierdzenia należycie wykonanego zamówienia są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej.",
                "b) posiadają opłaconą polisę OC lub inny dokument potwierdzający ubezpieczenie od odpowiedzialności cywilnej w zakresie prowadzonej działalności na sumę gwarancyjną nie mniejszą niż 80 000 PLN (słownie: osiemdziesiąt tysięcy)",
                "7. W celu uniknięcia konfliktu interesów osoby wykonujące w imieniu Zamawiającego czynności związane z procedurą wyboru wykonawcy, w tym biorące udział w procesie oceny ofert, nie mogą być powiązane osobowo lub kapitałowo z wykonawcami, którzy złożyli oferty. Powinny być to osoby bezstronne i obiektywne. Oświadczenie wykonawcy o braku powiązań osobowych lub kapitałowych z zamawiającym stanowi załącznik nr 6 niniejszego zapytania ofertowego",
                "1) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić)\n2) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym\n3) Lista wykonanych zamówień wraz załącznikami\n4) Kopia umowy ubezpieczenia / polisy ubezpieczeniowej obejmującej odpowiedzialność cywilną i kontraktową\n5) Formularz ofertowy"
            ],
            "offer_winners": [
                {
                    "name": "„FRESK” Dariusz Chmielewski Usługi Ochrony Zabytków",
                    "price": "114480.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Zakład Wielobranżowy Jan Rekowski",
                    "price": "115560.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45320000-6",
                    "description": "Roboty izolacyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Usługa chowu, podawanie preparatów opracowywanych przez Zamawiającego, pobór próbek oraz eutanazja szczurów",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2021-05-24",
            "end_date": "2021-06-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania, \nzadeklarowanie opieki nad zwierzętami zgodną z normami prawnymi dot. hodowli i wykonanie czynności na zwierzętach zgodnie z opisem z Załącznika 1\nUzyskanie zgody Komisji Etycznej na prowadzenie badań/zadań na zwierzętach\nDysponowanie odpowiednim potencjałem technicznym oraz personelem posiadającym odpowiednią wiedzę i umiejętności do wykonania zadań"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Projekt nr POIR.04.01.04-00-0060/20-00 pt. „Nowatorskie konstrukcje specjalnego przeznaczenia jedno \ni dwutorowych słupów dla linii wysokich napięć wraz z układem łączności zasilanym bezpośrednio z linii wysokiego napięcia”, realizowany w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020, którego liderem jest ENERGA Invest Spółka z ograniczoną odpowiedzialnością, a konsorcjantem Politechnika Gdańska, współfinansowany ze środków Europejskiego Funduszu Rozwoju Regionalnego w ramach Działania 4.1.4 organizowanego przez Narodowe Centrum Badań i Rozwoju",
            "advertiser_name": "POLITECHNIKA GDAŃSKA, WYDZIAŁ ELEKTROTECHNIKI I AUTOMATYKI",
            "start_date": "2021-06-07",
            "end_date": "2021-06-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "WYMAGANE ZŁOŻENIE OŚWIADCZENIA O BRAKU POWIĄZAŃ KAPITAŁOWYCH I OSOBOWYCH ZGODNIE Z ZAŁĄCZNIKIEM NR 3."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                },
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe Nr 1/143/2021 wykonanie remontu elewacji z dociepleniem, odtworzenie detali, remont izolacji pionowej i poziomej ścian przyziemia w budynku mieszkalnym ul. WOLNOŚCI 15 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-06-08",
            "end_date": "2021-06-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają określone przez Zamawiającego warunki w zakresie zdolności technicznej i zawodowej Wykonawcy, przy czym Wykonawca spełni warunek jeżeli wykaże, że posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia, co oznacza, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie – wykonał co najmniej 2 inwestycje polegające każda na wykonaniu remontu budynków znajdujących się w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami.\nDla potwierdzenie spełnienia niniejszego warunku Wykonawca składa wykaz robót budowlanych wykonanych nie wcześniej niż w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, to robót wykonanych w tym okresie, wraz z podaniem ich rodzaju, daty i miejsca wykonywania oraz podmiotów, na rzecz których zostały wykonane, z załączeniem dowodów określających należyte wykonanie wystawionych przez podmiot, na rzecz którego roboty były wykonane. Dowodem potwierdzenia należycie wykonanej inwestycji są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej. Lista wykonanych przez Wykonawcę prac stanowi załącznik nr 4 do zapytania ofertowego i powinna zostać podpisana przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę.",
                "Zamawiający wymaga, aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 200 000,00 zł (słownie: dwieście tysięcy złotych). Zamawiający dokona oceny spełnienia warunków dot. sytuacji ekonomicznej lub finansowej na podstawie opłaconej polisy ubezpieczeniowej lub innych dokumentów potwierdzających, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą nie niższą niż 200 000,00 zł. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.). Wymóg opłacenia polisy ubezpieczeniowej/ dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 5 do zapytania ofertowego.",
                "Integralną część oferty stanowią następujące załączniki:\na) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić),\nb) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym,\nc) Lista wykonanych prac wraz z załącznikami,\nd) Kopia polisy ubezpieczeniowej lub inny dokument potwierdzający, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Zakład Budowlano-Dekarski Marek Plechowski",
                    "price": "313200.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Usługi Budowlane Paweł Bronk",
                    "price": "397440.00 PLN"
                },
                {
                    "name": "Zakład Wielobranżowy Jan Rekowski",
                    "price": "388800.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa produktu chemicznego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-06-02",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZO nr 61/2021/Z231 Wytworzenie w programie Ispring kursu e-learningowego",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-09-01",
            "end_date": "2021-09-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\n\n- posiadają umiejętność tworzenia kursów multimedialnych są specjalistami w zakresie animacji, grafiki itp. – doświadczenie – min. 3 zrealizowane projekty w okresie minionych 2 lat tj. VII 2019 do VII 2021\n- Znajomość technik montażu i postprodukcji – wykształcenie (dyplom) lub doświadczenie udokumentowane min. 3 zrealizowanymi projektami w okresie minionych 2 lat tj. VII 2019 do VII 2021\nZamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie złożonej dokumentacji, w tym: załącznika nr 1 do zapytania tj. formularza ofertowego, oświadczeń, portfolio/CV, kopii dyplomu ukończenia studiów wyższych, zgodnie z formułą „spełnia – nie spełnia”.\nWykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "3.Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku, lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta,\nlub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy:\n•􀀀osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku\npokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa\ndrugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n•􀀀kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki\nosobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów\nprawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien\nprzedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący Załącznik nr 1 do niniejszego zapytania, zawierający końcową cenę brutto wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku. Podana kwota powinna\npokrywać wszystkie koszty związane z realizacją zamówienia,\nb) Oświadczenie o braku powiązań Wykonawcy z Zamawiającym (Załącznik nr 1),\nc) CV/Portfolio obrazujące wymogi zawarte w pkt. XI.,\nd) wykaz – min. 3 zrealizowane projekty w zakresie opracowania multimedialnego kursu w okresie\nminionych 2 lat (załącznik nr 1);\ne) wykaz - min. 3 zrealizowane projekty w okresie minionych 2 lat w zakresie montażu i postprodukcji"
            ],
            "offer_winners": [
                {
                    "name": "Code One Marketing Sp. z o.o.",
                    "price": "35500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Next Level",
                    "price": "55104.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "72212931-4",
                    "description": "Usługi opracowywania oprogramowania szkoleniowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "BIO/2021/9224 Zakup i sukcesywna dostawa mediów hodowlanych/Purchase and successive delivery of media",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-09-03",
            "end_date": "2021-09-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o. o.",
                    "price": "10960.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "BIO/2021/9113 Zakup i dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-09-03",
            "end_date": "2021-10-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr BZPU/OPK/01/BK/2021 - dostawa sprzętu i akcesoriów komputerowych wraz z urządzeniami peryferyjnymi, niezbędnych do realizacji projektu.",
            "advertiser_name": "Akademia Wychowania Fizycznego i Sportu im. Jędrzeja Śniadeckiego w Gdańsku",
            "start_date": "2021-08-31",
            "end_date": "2021-09-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Załącznik nr 2 do formularza ofertowego - Oświadczenie o spełnieniu warunków udziału w postępowaniu",
                "Załącznik nr 2 do formularza ofertowego - Oświadczenie o spełnieniu warunków udziału w postępowaniu",
                "Załącznik nr 2 do formularza ofertowego - Oświadczenie o spełnieniu warunków udziału w postępowaniu",
                "Załącznik nr 2 do formularza ofertowego - Oświadczenie o spełnieniu warunków udziału w postępowaniu",
                "Załącznik nr 2 do formularza ofertowego - Oświadczenie o spełnieniu warunków udziału w postępowaniu",
                "- brak przesłanek dot. wykluczenia z udziału w postępowaniu - brak powiązań kapitałowych lub osobowych - zawarcie umowy o udzielenie zamówienia w ciągu 7 dni od daty poinformowania o wyborze najkorzystniejszej oferty - zaakceptowanie klauzuli o wypłacie wynagrodzenia po podpisaniu protokołu zdawczo-odbiorczego",
                "1. Formularz ofertowy stanowiący załącznik nr 2 do zapytania ofertowego. 2. Specyfikacja sprzętu i akcesoriów komputerowych oraz urządzeń peryferyjnych wraz z listą dobranych elementów dla potrzeb przygotowania oferty, stanowiąca załącznik nr 1 do formularza ofertowego. 3. Oświadczenie o spełnieniu warunków udziału w postępowaniu, stanowiące załącznik nr 2 do formularza ofertowego. 4. Oświadczenie o braku przesłanek dot. wykluczenia z udziału w postępowaniu, stanowiące załącznik nr 3 do formularza ofertowego. 5. Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym, stanowiące załącznik nr 4 do formularza ofertowego. 6. Kopia wpisu do właściwej ewidencji (KRS, CEiDG) i/lub* pełnomocnictwo do reprezentacji oferenta – jeśli ofertę podpisuje inna osoba niż upoważniona we właściwej ewidencji do reprezentacji oferenta."
            ],
            "offer_winners": [
                {
                    "name": "REDICREO s.c. Piotr Chmiela , Piotr Majda , Mieszko Sylwestrzak",
                    "price": "20513.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Balta Sp. z o.o. Sp. komandytowa",
                    "price": "24297.00 PLN"
                },
                {
                    "name": "iCOD.pl Sp. z o.o.",
                    "price": "26998.50 PLN"
                },
                {
                    "name": "PRO-COM MARIUSZ FARON",
                    "price": "28905.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie stacjonarne: „ABC Przedsiębiorczości” wraz z komponentem ECDL (elementy grafiki) z egzaminem.",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-09-22",
            "end_date": "2021-09-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunkiem udziału w postępowaniu jest posiadanie przez Wykonawcę minimum dwuletniego doświadczenia w realizacji kursów w zakresie objętym Zamówieniem, tj. kursów typu „ABC Przedsiębiorczości” i ECDL obejmujących elementy grafiki. Warunek uznaje się za spełniony, jeżeli zarówno pierwszy kurs typu ABC Przedsiębiorczości, jak i pierwszy kurs ECDL dot. elementów grafiki prowadzony przez Wykonawcę rozpoczął się nie później niż 2 lata przed upływem terminu składania ofert. W celu wykazania wymaganego 2-letniego doświadczenia Wykonawca wskaże w ofercie datę rozpoczęcia pierwszych organizowanych przez siebie szkoleń w ww. zakresie.",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "2. Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do Rejestru Instytucji Szkoleniowych. W celu wykazania spełnienia tego warunku Wykonawca załączy do oferty informację o wpisie instytucji szkoleniowej do Rejestru Instytucji Szkoleniowych) lub inny równoważny dokument potwierdzający aktualny wpis do Rejestru Instytucji Szkoleniowych.",
                "Warunkiem udziału w postępowaniu jest zobowiązanie Wykonawcy, że skieruje do prowadzenia zajęć trenera/trenerów, z których każdy posiadać będzie: \n◦ wykształcenie wyższe lub certyfikat/zaświadczenie/inne dokumenty umożliwiające przeprowadzenie zajęć objętych szkoleniem, \n◦ co najmniej 2-letnie doświadczenie w prowadzeniu kursów w zakresie modułu/modułów, do którego/których zostanie/zostaną skierowany/skierowani w ramach realizacji Zamówieniem (tj. kursów typu „ABC Przedsiębiorczości” i/lub kursów ECDL obejmujących elementy grafiki).",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \n1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \n2. posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO, \n3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \n4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Dodatkowe informacje w zakresie oceny warunków udziału w postępowaniu są określone w zał. pt. \"zapytanie ofertowe\"."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Wygłoszenie 30-minutowego wykładu inauguracyjnego w formie zdalnej na\n V Pomorskiej Uczniowskiej Konferencji Naukowej, której tematem jest „Niewidzialny świat wirusów i bakterii\", realizowanej w projekcie Zdolni z Pomorza, finansowanym w Osi Priorytetowej 3. Działanie 3.2. Poddziałanie 3.2.2 Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020.",
            "advertiser_name": "SAMORZĄD WOJEWÓDZTWA POMORSKIEGO",
            "start_date": "2021-09-06",
            "end_date": "2021-09-14",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca musi spełniać co najmniej następujące wymaganie:\n1) Pracować jako pracownik naukowy \nWymagania dodatkowo punktowane: \na. Czynny udział w konferencjach naukowych.\nb. Doświadczenie w przygotowywaniu publikacji naukowych. \nc. Podejmowanie działań na rzecz popularyzowania nauki wśród młodzieży (np. festiwale nauki, pikniki naukowe, wykłady otwarte). \nd. Posiadanie co najmniej stopnia naukowego doktora"
            ],
            "offer_winners": [
                {
                    "name": "prof. dr hab. Grzegorz Węgrzyn",
                    "price": "1200.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80310000-0",
                    "description": "Usługi edukacji młodzieży"
                }
            ],
            "EU": false
        }
    ]
}