{
    "auctions": [
        {
            "auction_name": "Zakup mediów hodowlanych - zapytanie ofertowe 201215_01",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2020-12-15",
            "end_date": "2020-12-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania. Niespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny."
            ],
            "offer_winners": [
                {
                    "name": "LGC Standards Sp. z o.o.",
                    "price": "290.28 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr ZO/01/2020 na realizację usługi polegającej na opracowaniu inteligentnego systemu automatycznego zarządzania rezerwacjami",
            "advertiser_name": "ROSOTRAVEL SP Z O.O.",
            "start_date": "2020-12-18",
            "end_date": "2020-12-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W postępowaniu mogą̨ wziąć udział podmioty, które posiadają wiedzę niezbędną do realizacji przedmiotu zamówienia. Warunek zostanie spełniony, jeśli Wykonawca łącznie spełni 3 warunki:\n\n1. Wykonawca przedstawi, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli prowadzony okres działalność jest krótszy - w tym okresie, wykonał lub jest w trakcie realizacji co najmniej 3 projektów dla klientów zewnętrznych, dotyczących przetwarzania i analizy dużych pakietów danych z wykorzystaniem technologii chmurowych.\n\nWeryfikacja kryterium odbywa się̨ na podstawie listy projektów dokumentującej spełnienie przedmiotowego wymogu, załączonej do oferty.\n\n2. Wykonawca przedstawi, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli prowadzony okres działalności jest krótszy - w tym okresie, wykonał lub jest w trakcie realizacji co najmniej 3 projektów w zakresie projektów badawczo-rozwojowych w obszarze stosowania nowoczesnych technologii w tworzeniu oprogramowania o wysokiej jakości.\n\nWeryfikacja kryterium odbywa się̨ na podstawie listy projektów dokumentującej spełnienie przedmiotowego wymogu, załączonej do oferty.\n\nZamawiający zastrzega sobie prawo do wezwania Oferentów do złożenia dodatkowych informacji, dokumentów lub wyjaśnień, dotyczących złożonej oferty.",
                "Oferent musi posiadać niezbędny potencjał techniczny do zrealizowania zamówienia, jak również zakończyć realizację przedmiotu umowy w terminie wykonania całości zamówienia.",
                "Do postępowania zostaną dopuszczeni Wykonawcy, którzy dysponują co najmniej:\na. Architektem IT z minimum 10-letnim doświadczeniem, w tym co najmniej 3 latami doświadczenia w budowaniu rozwiązań chmurowych posiadający certyfikat jednego z wiodących dostawców usług chmurowych.\nb. Minimum dwoma programistami z minimum 3-letnim doświadczeniem w implementacji projektów opartych o chmurę obliczeniową i posiadających certyfikację jednego z wiodących dostawców usług chmurowych.\n\nWeryfikacja kryterium odbywa się̨ na podstawie listy osób dokumentującej spełnienie przedmiotowego wymogu załączonej do oferty.",
                "O udzielenie zamówienie mogą się ubiegać oferenci, którzy znajdują się w sytuacji\nekonomicznej i finansowej, która pozwala na należyte wykonanie zamówienia.\n\nW celu spełnienia tego warunku Oferent zobowiązany jest do przesłania wraz z ofertą\npodpisanego dokumentu Oświadczenia oferenta (Załącznik nr 2 do niniejszego zapytania\nofertowego).",
                "Zamawiający nie dopuszcza składania ofert wariantowych i częściowych.\n\nInformujemy, że w związku z regułami konkursu w ramach którego Zamawiający będzie ubiegał się o dofinansowanie, po wyborze oferenta zostanie podpisana umowa warunkowa, która wejdzie w życie pod warunkiem uzyskania przez Zamawiającego dofinansowania na realizację objętych postępowaniem usług badawczych.\n\n1. Zamawiający zastrzega sobie prawo do unieważnienia postępowania bez podania\nprzyczyny.\n2. W przypadku unieważnienia postępowania o zamówienie oferentom nie przysługuje\nroszczenie o zwrot kosztów uczestnictwa w postępowaniu.\n3. Odstąpienie przez zamawiającego od zawarcia umowy w przypadku zawiadomienia\noferenta o wyborze jego oferty nie może być podstawą roszczeń poniesionych kosztów\nudziału w postępowaniu.\n4. W toku dokonywania oceny złożonych ofert zamawiający może prosić o udzielenie przez\noferentów wyjaśnień dotyczących treści złożonych przez nich dokumentów.\n5. Jeżeli oferta nie zawiera wszystkich wymaganych elementów, zamawiający może w\nuzasadnionych przypadkach wezwać oferenta do jego uzupełnienia.\n6. Zamawiający zastrzega sobie prawo do negocjacji ofert z oferentem, którego oferta\nzdobyła największą liczbę punktów, zwłaszcza gdy cena oferowana przez oferenta\nprzekracza budżet przeznaczony przez zamawiającego na realizację danego zamówienia.\n7. Zamawiający dokona wyboru najkorzystniejszej oferty na podstawie kryteriów oceny\nofert określonych w niniejszym zapytaniu ofertowym.\n8. Informację o wynikach postępowania zamawiający umieści na stronie\nhttps://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/, a także wyśle drogą mailową\ndo każdego oferenta, który złożył swoją ofertę.\n9. Wszelkie pytania i wątpliwości dotyczące zapytania należy kierować na adres mailowy:\nwsipak@rosotravel.com podając w tytule wiadomości numer ogłoszenia tj. 2020-12582-22413.\n10. Zamawiający oświadcza, iż przetwarza dane osobowe w rozumieniu Rozporządzenia\nParlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie\nochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie\nswobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (dalej:\n„RODO”), zebrane w celu wyboru dostawców jako ich administrator. Dane mogą być\npowierzane do przetwarzania firmom doradczym, audytorskim oraz kancelariom prawnym na podstawie zawartych pomiędzy zamawiającym a powyższymi dostawcami\numów. Każdej osobie, której dane osobowe przetwarzane są przez Administratora danych\nprzysługuje prawo dostępu do treści swoich danych oraz ich poprawiania, prawo do\nusunięcia danych, prawo do ograniczenia przetwarzania danych, a także prawo do\nwniesienia skargi do Prezesa Urzędu Ochrony Danych Osobowych. Dane osobowe są\nprzetwarzane na podstawie art. 6 ust. 1 lit. b) RODO i będą przetwarzane:\na) w odniesieniu do oferentów, z którymi podpisana zostanie umowa na realizację\nzamówienia – w okresie realizacji umowy oraz po zakończeniu realizacji umowy,\nprzez okres przedawnienia roszczeń wynikających z umowy, zgodnie z przepisami\nkodeksu cywilnego;\nb) w odniesieniu do oferentów, z którymi umowa nie zostanie podpisana – w okresie\nprowadzenia niniejszego postępowania oraz w okresie, w którym zamawiający musi\nprzechowywać dokumentację projektu na potrzeby ewentualnej kontroli,\nwynikającym z właściwych przepisów regulujących rozliczanie środków\npochodzących z budżetu Unii Europejskiej.\nCelem zgłoszenia roszczeń lub żądań osób, których dane dotyczą, osoby te mogą zgłaszać\nswoje roszczenia lub żądania zamawiającemu drogą pocztową bądź elektroniczną.",
                "Oferent jest jednostką naukową posiadającą siedzibę na terytorium Rzeczypospolitej Polskiej. Podmioty uprawnione do składania ofert:\na. „organizacje prowadzące badania i upowszechniające wiedzę”, określone w art. 2 pkt 83 rozporządzenia KE (UE) nr 651/2014 uznającego niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w zastosowaniu art. 107 i 108 Traktatu \nposiadające przyznaną kategorię naukową A+, A albo B na podstawie decyzji, o których mowa w art. 322 ust. 7 Ustawy z dnia 3 lipca 2018 r. Przepisy wprowadzające ustawę – Prawo o szkolnictwie wyższym i nauce (Dz.U. 2018 poz. 1669 z późn zm.); lub\nb. spółki celowe uczelni, o których mowa w art. 149 ust. 1 ustawy z dnia 20 lipca 2018 r. Prawo o szkolnictwie wyższym i nauce lub spółki celowe jednostki naukowej; lub\nc. centra transferu technologii uczelni, o których mowa w art. 148 ust. 1 ustawy Prawo o szkolnictwie wyższym i nauce; lub\nd. przedsiębiorcy posiadający status centrum badawczo-rozwojowego, o którym mowa w art. 17 ust. 1 ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej (Dz. U. z 2018 r. poz. 141, z późn. zm.); lub\ne. akredytowane laboratoria (posiadające akredytację Polskiego Centrum Akredytacji) lub notyfikowane laboratoria przez podmioty, o których mowa w art. 21 ust. 1 ustawy z dnia 30 sierpnia 2002 r. o systemie oceny zgodności (Dz. U. z 2019 r. poz. 155).\nf. Sieć Badawcza Łukasiewicz, o której mowa w art. 1 ust. 1 ustawy z dnia 21 lutego\n2019 r. o Sieci Badawczej Łukasiewicz (Dz.U. z 2019 r., poz. 534).",
                "Oferta powinna zawierać:\n- Wypełniony i podpisany formularz oferty, stanowiący Załącznik nr 1 do zapytania ofertowego oraz ewentualnie innymi dokumentami potwierdzającymi posiadaną wiedzę, doświadczenie i kwalifikacje.\n- Wypełnione i podpisane oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym, którego wzór stanowi Załącznik nr 2 do zapytania ofertowego;\n\nZałącznik nr 1 – Formularz oferty \nZałącznik nr 2 – Oświadczenia oferenta – skan wypełnionego i podpisanego dokumentu."
            ],
            "offer_winners": [
                {
                    "name": "7bulls.com Spółka z ograniczoną odpowiedzialnością",
                    "price": "397400.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i dostawa leku/ Medicament purchase and delivery",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2020-12-11",
            "end_date": "2020-12-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załącznik nr 1/ Detailed description of the conditions can be found in Appendix 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Aposave ApS",
                    "price": "50188.10 PLN"
                },
                {
                    "name": "Bionical Ltd.",
                    "price": "180673.31 PLN"
                },
                {
                    "name": "Inceptua SA, Luxembourg",
                    "price": "152904.73 PLN"
                },
                {
                    "name": "Medizone Germany GmbH",
                    "price": "128586.21 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33600000-6",
                    "description": "Produkty farmaceutyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Inquiry for conducting scientific research: “Guide RNA tagging of gene target in human brain cancer cells, affinity purification phage display, and proximity ligation for validation of protein interactions in cells” .",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2020-12-16",
            "end_date": "2020-12-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Contractors, in order to confirm the fulfillment of the condition for participation in the contract award procedure described in Section III, paragraphs 1 and 2, shall submit the declarations and documents indicated below: \n• The “Offer Form” completed in accordance with the specimen and signed by the Contractor, which constitutes Appendix 1 of the Request for offers; \n• A declaration of the compliance with the requirements indicated in Section III, paragraphs 1 and 2, which constitutes Appendix 2 of the Request for offers; \n• A declaration of no capital or personal links, which constitutes Appendix 3 of the Request for offers: “Declaration of no capital or personal links”;\n• The Contractor shall present a list of persons dedicated to perform the subject of the contract, which constitutes Appendix 4 of the Request for offers: “List of Persons”;\n• A written declaration of a person dedicated by the Contractor to perform the subject of the contract, confirming his knowledge and experience, which constitutes Appendix 5 of the Request for offers: “Statement of a Qualified Person”;\n• Documents (or certified true copies) confirming the qualifications held by the person indicated by the Contractor to perform the subject of the contract, in particular:\no a CV; \no a master degree (diploma) or scan of student ID / doctoral student status certificate;\no a certificate confirming level of English (optional);\n• Other documents required by law (or certified true copies)- if applicable.\n\nThe condition will be deemed fulfilled if the Contractor submits a declaration of compliance with the conditions for participation in the procedure with the content indicated in the offer form constituting Appendixes (1 - 5) to this inquiry.",
                "Contractors that may participate in the contract award procedure are those who have the necessary knowledge and experience in the field of the subject of the contract (natural person) or have the staff with the necessary knowledge and experience in the field of the subject of the contract or present a written commitment of other entities to provide the staff capable to perform the subject of the contract (legal persons and other entities capable of performing the subject of the contract), i.e., the person dedicated to perform the subject of the contract (including the person performing the contract in person) must meet all of the following conditions jointly:\n• have a master title or be a participant in doctoral studies / doctoral school in biological or related sciences, \n• Requirements (techniques and laboratory methods):\n- Culture of a human brain cancer stem cell line\n- exon seq and bioinformatics of the cancer cell line after flow cytometry\n- flow cytometry to isolate single cells\n- propagation of phage display library expressing a cytokine variant\n- line treatment with drug or plasmid transfection\n- DNA and RNA isolation from a cell line \n- PCR reaction \n- electrophoretic separation of the PCR product\n- purification of the PCR product using a kit (kit) for this purpose\n- practical knowledge of the CRISPR Cas9 technique\n- practical knowledge of proximity ligation\n• documented by at least two (2) recent papers in the international publications on the JCR list (Journal Citation Report) journals.\n• have at least an advanced level of English.\n• readiness to work in units cooperating with ICCVS (outside Poland).\n\nThe condition will be deemed fulfilled if the Contractor submits a declaration of compliance with the conditions for participation in the procedure with the content indicated in the offer form constituting Appendixes (1 - 5) to this inquiry.",
                "Contractors may participate in the contract award procedure who:\n• are in financial and economic situation that will allow the subject of the contract to be performed;\n• have full legal capacity or enjoys full public rights;\n• are entitled to perform the activities specified in the request for offers, if required by law;\n• are not excluded from the contract award procedure.\n\nThe condition will be deemed fulfilled if the Contractor submits a declaration of compliance with the conditions for participation in the procedure with the content indicated in the offer form constituting Appendixes (1 - 5) to this inquiry."
            ],
            "offer_winners": [
                {
                    "name": "Ashita Singh",
                    "price": "22500.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73000000-2",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe oraz pokrewne usługi doradcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zestaw \"figlopomocy\" do terapii sensorycznej dla dzieci",
            "advertiser_name": "Figle Migle Karolina Godlewska",
            "start_date": "2020-12-17",
            "end_date": "2020-12-24",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "1. W postępowaniu mogą wziąć udział Oferenci, którzy spełniają następujące warunki: a. posiadają uprawnienia do wykonywania działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia Wykonawcami mogą być:  „organizacje prowadzące badania i upowszechniające wiedzę”, określone w art. 2 pkt 83 rozporządzenia KE (UE) nr 651/2014 uznającego niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w zastosowaniu art. 107 i 108 Traktatu posiadające przyznaną kategorię naukową A+, A albo B na podstawie decyzji, o których mowa w art. 322 ust. 7 Ustawy z dnia 3 lipca 2018 r. Przepisy wprowadzające ustawę – Prawo o szkolnictwie wyższym i nauce (Dz.U. 2018 poz. 1669 z późn. zm.);  spółki celowe uczelni, o których mowa w art. 149 ust. 1 ustawy z dnia 20 lipca 2018 r. Prawo o szkolnictwie wyższym i nauce lub spółki celowe jednostki naukowej;  centra transferu technologii uczelni, o których mowa w art. 148 ust. 1 ustawy Prawo o szkolnictwie wyższym i nauce;  przedsiębiorcy posiadający status centrum badawczo-rozwojowego, o którym mowa w art. 17 ust. 1 ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej (Dz. U. z 2018 r. poz. 141, z późn. zm.);  akredytowane laboratoria (posiadające akredytację Polskiego Centrum Akredytacji) lub notyfikowane laboratoria przez podmioty, o których mowa w art. 21 ust. 1 ustawy z dnia 30 sierpnia 2002 r. o systemie oceny zgodności (Dz. U. z 2019 r. poz. 155);  Sieć Badawcza Łukasiewicz, o której mowa w art. 1 ust. 1 ustawy z dnia 21 lutego 2019 r. o Sieci Badawczej Łukasiewicz (Dz.U. z 2019 r., poz. 534). Zamawiający uzna kryterium za spełnione na podstawie danych zawartych w Zintegrowanym Systemie Informacji o Nauce i Szkolnictwie Wyższym i Nauce POL-on i/lub oświadczenia Wykonawcy w załączniku nr 1 „Formularz ofertowy”. b. posiadają niezbędna wiedzę i doświadczenie oraz dysponują wykwalifikowanym personelem zdolnym do wykonania zamówienia. Zamawiający uzna kryterium za spełnione na podstawie danych zawartych w oświadczeniu dotyczącym posiadania zdolności technicznej i zawodowej według załącznika nr 2; c. nie są powiązani osobowo ani kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym a Wykonawcą polegające na:  uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;  posiadaniu udziałów lub co najmniej 10 % akcji;  pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;  pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. Zamawiający uzna kryterium za spełnione na podstawie danych zawartych w oświadczeniu dotyczącym braku powiązań osobowych i kapitałowych z Zamawiających według załącznika nr 3. 2. W przypadku złożenia oferty przez Wykonawcę powiązanego kapitałowo lub osobowo z Zamawiającym, zostanie on wykluczony z udziału w postępowaniu. 3. W celu potwierdzenia spełnienia warunków udziału w postępowaniu Wykonawca jest zobowiązany dostarczyć wraz z ofertą oświadczenia, zgodnie ze wzorami stanowiącymi załączniki do zapytania ofertowego, oraz aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (o ile nie można ich pozyskać z https://ems.ms.gov.pl/ lub https://prod.ceidg.gov.pl/), jeżeli odrębne przepisy wymagają wpisu do rejestru lub zgłoszenia do ewidencji działalności gospodarczej."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73120000-9",
                    "description": "Usługi eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa przeciwciał i odczynników do cytometrii przepływowej",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2020-12-20",
            "end_date": "2021-01-05",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Załącznik 2 - oświadczenia\nZałącznik 3 - formularz ofertowy\nZałącznik 3a - formularz przedmiotowo-cenowy"
            ],
            "offer_winners": [
                {
                    "name": "Becton Dickinson Polska Sp. z o.o.",
                    "price": "115313.95 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przeprowadzenie prac badawczo-rozwojowych nad opracowaniem technologii dopasowującej oferty nieruchomości do preferencji inwestycyjnych",
            "advertiser_name": "Robert Dados Consulting",
            "start_date": "2020-12-22",
            "end_date": "2020-12-29",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "1. Oferenci składający swoją ofertę w ramach niniejszego postępowania muszą spełniać następujące wymagania obligatoryjne (kryteria dostępu):\na) jednostki naukowe posiadające siedzibę na terytorium Rzeczypospolitej Polskiej:\n1) „organizacje prowadzące badania i upowszechniające wiedzę”, określone w art. 2 pkt 83 rozporządzenia KE (UE) nr 651/2014 uznającego niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w zastosowaniu art. 107 i 108 Traktatu\nposiadające przyznaną kategorię naukową A+, A albo B na podstawie decyzji, o których mowa w art. 322 ust. 7 Ustawy z dnia 3 lipca 2018 r. Przepisy wprowadzające ustawę – Prawo o szkolnictwie wyższym i nauce (Dz.U. 2018 poz. 1669 z późn. zm.);\nlub\n2) spółki celowe uczelni, o których mowa w art. 149 ust. 1 ustawy z dnia 20 lipca 2018 r. Prawo o szkolnictwie wyższym i nauce lub spółki celowe jednostki naukowej; lub\n3) centra transferu technologii uczelni, o których mowa w art. 148 ust. 1 ustawy Prawo o szkolnictwie wyższym i nauce; lub\n4) przedsiębiorcy posiadający status centrum badawczo-rozwojowego, o którym mowa w art. 17 ust. 1 ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej (Dz. U. z 2018 r. poz. 141, z późn. zm.); lub\n5) akredytowane laboratoria (posiadające akredytację Polskiego Centrum Akredytacji) lub notyfikowane laboratoria przez podmioty, o których mowa w art. 21 ust. 1 ustawy z dnia 30 sierpnia 2002 r. o systemie oceny zgodności (Dz. U. z 2019 r. poz. 155); lub\n6) Sieć Badawcza Łukasiewicz, o której mowa w art. 1 ust. 1 ustawy z dnia 21 lutego 2019 r. o Sieci Badawczej Łukasiewicz (Dz.U. z 2019 r., poz. 534).\n\nb) dysponują zasobami oraz osobami pozwalającymi na wykonania zamówienia;\nc) znajdują się w sytuacji ekonomicznej i finansowej zapewniającej należyte wykonanie zamówienia;\nd) nie są powiązani kapitałowo lub osobowo z Zamawiającym. Przez powiązania osobowe lub kapitałowe rozumie się powiązania między wnioskodawcą lub członkami organów wnioskodawcy, a wykonawcą lub członkami organów wykonawcy, polegające na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n2. Niespełnienie wymagań wskazanych w pkt. 1 skutkować będzie odrzuceniem oferty.",
                "Wymagane złożenie oferty na formularzu ofertowym załączonym do niniejszego zapytania.",
                "Wykluczenia \n\nZ udziału w postępowaniu wykluczeni zostaną Oferenci powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania osobowe lub kapitałowe rozumie się powiązania między wnioskodawcą lub członkami organów wnioskodawcy, a wykonawcą lub członkami organów wykonawcy, polegające na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "GPS - Gotowość Praca Samodzielność II",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2020-12-23",
            "end_date": "2021-01-07",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca ponosi wszelkie koszty związane z opracowaniem i złożeniem oferty, niezależnie od wyniku postępowania.\nOfertę należy złożyć na załączony formularzu ofertowym wraz z niezbędnymi załącznikami: \n1) Załącznik Nr 1 – aktualny dokument potwierdzający status prawny Wykonawcy\ni umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji i Informacji o Działalności Gospodarczej.\n2) Załącznik Nr 2 - Preliminarz kosztów jednostkowych.\n3) Załącznik Nr 3 – Oświadczenie o braku powiązań.\n4) Załącznik Nr 4 – Klauzula informacyjna RODO.\nJeden wykonawca w ramach niniejszego zamówienia może złożyć wyłącznie jedną ofertę na realizację całego przedmiotu zamówienia, wskazanego w niniejszym zapytaniu.",
                "Określone zostały w Załączniku - Zapytanie ofertowe WIZAŻ"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "20000.00 PLN"
                },
                {
                    "name": "Oświata-Lingwista Nadbałtyckie Centrum Edukacji Sp. z o.o.",
                    "price": "20000.00 PLN"
                },
                {
                    "name": "Urban Academy Daria Urban",
                    "price": "20000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "98300000-6",
                    "description": "Różne usługi"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zorganizowanie i przeprowadzenie kursu przygotowującego do uzyskania kwalifikacji \nw zawodzie fryzjer zakończonego egzaminem czeladniczym, dla 1 Uczestniczki Projektu „Cała Naprzód II”",
            "advertiser_name": "Gmina Miasta Gdańska/Miejski Ośrodek Pomocy Rodzinie w Gdańsku",
            "start_date": "2020-12-28",
            "end_date": "2021-01-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dysponowanie na dzień składania ofert odpowiednim potencjałem kadrowym\ni organizacyjnym umożliwiającym wykonanie zamówienia. (tj. wykwalifikowani\nwykładowcy/trenerzy).",
                "Dysponowanie na dzień składania ofert odpowiednim potencjałem technicznym umożliwiającym wykonanie zamówienia. (tj. sale wykładowe oraz oraz niezbędne materiały i narzędzia fryzjerskie).",
                "1) Załącznik Nr 1 – aktualny dokument potwierdzający status prawny Wykonawcy i umocowanie osób go reprezentujących - o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego lub Centralnej Ewidencji i Informacji o Działalności Gospodarczej.\n2) Załącznik Nr 2 – dokument potwierdzający posiadanie aktualnego wpisu do Rejestru Instytucji Szkoleniowych - o ile nie jest on dostępny w internetowej wyszukiwarce.\n3) Załącznik Nr 3 – oświadczenie wykonawcy dot. posiadania uprawnień oraz wymaganej certyfikacji.",
                "I. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki udziału w postępowaniu: \n1. Posiadają aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej. \n2. Posiadają uprawnienia do certyfikowanego egzaminowania lub zapewnią podmiot zewnętrzny uprawniony do prowadzenia egzaminów certyfikujących oraz wykażą, \nże proponowany certyfikat potwierdza nabycie kwalifikacji zgodnie z Listą sprawdzającą czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby pomiaru wskaźników monitorowania EFS. Weryfikacja spełnienia wskazanych warunków nastąpi na podstawie złożenia stosownych oświadczeń, które stanowią Załącznik nr 3 do Formularza ofertowego.\nII. Wykluczenia z udziału w postepowaniu oraz odrzucenie oferty:\n1. Zamawiający wykluczy Wykonawcę, który nie spełni warunków udziału w postępowaniu.\n2. Oferty niekompletne, niewłaściwie wypełnione, posiadające braki uniemożliwiające ich ocenę oraz ocenę spełnienia przez oferowane usługi wymagań określonych przez Zamawiającego zostaną odrzucone. \n3. Przed wykluczeniem Wykonawcy lub odrzuceniem oferty Zamawiający może wezwać Wykonawcę do złożenia wyjaśnień.\n4. Wykonawca zostanie powiadomiony o Wykluczeniu z udziału w postępowaniu lub odrzuceniu jego oferty."
            ],
            "offer_winners": [
                {
                    "name": "ART COLOR MODELS Jolanta Kucharzyk",
                    "price": "7200.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "O.K. Ośrodek Kursów Edmund Kwidziński",
                    "price": "9932.00 PLN"
                },
                {
                    "name": "Pomorska Izba Rzemieślnicza Małych i Średnich Przedsiębiorstw w Gdańsku",
                    "price": "9216.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80531000-5",
                    "description": "Usługi szkolenia przemysłowego i technicznego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa maszyn i urządzeń do procesów odlewniczych",
            "advertiser_name": "Amber Apple Spółka z ograniczoną odpowiedzialnością Spółka komandytowa",
            "start_date": "2020-09-24",
            "end_date": "2020-10-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadanie odpowiedniego potencjału oraz sytuacja ekonomiczna i finansowa umożliwiająca wykonanie zamówienia.\nW postępowaniu nie mogą brać udziału Wykonawcy w stosunku do których otwarto postępowanie likwidacyjne lub ogłoszono upadłość.\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "1. Każdy oferent może złożyć tylko jedną ofertę obejmującą wszystkie przedmioty zamówienia.\n2. Treść oferty musi odpowiadać treści niniejszego zapytania ofertowego w zakresie przedmiotów zamówienia.\n3. Wykonawca może przed upływem terminu składania ofert zmienić lub wycofać ofertę.\n4. Oferta musi być przygotowana w języku polskim, w formie pisemnej lub elektronicznej. Oferta przekazana droga mailową lub tradycyjną (osobiście lub pocztą) powinna być sporządzona na formularzu ofertowym, którego wzór stanowi Załącznik nr 1 do niniejszego zapytania ofertowego. W przypadku składania oferty poprzez stronę bazakonkurencyjnosci.funduszeeuropejskie.gov.pl konieczne jest przekazanie skanu zbioru podpisanych oświadczeń (załącznik nr 2 do zapytania).\n5. Zaoferowana cena całkowita przedmiotu zamówienia musi być wyrażona jako cena brutto w złotych polskich (z wyszczególnieniem ceny netto oraz stawki podatku VAT) i określać wartość poszczególnych przedmiotów zamówienia w sposób kompletny i jednoznaczny.\n6. Wykonawca ponosi wszelkie koszty własne związane z przygotowaniem i złożeniem oferty, niezależnie od wyniku postępowania. Zamawiający nie odpowiada za koszty poniesione przez Wykonawcę w związku z przygotowaniem i złożeniem oferty.\n7. Cena oferty obejmować będzie wszystkie koszty niezbędne do wykonania\nposzczególnych przedmiotów zamówienia.\n8. Zamawiający zastrzega sobie prawo do zwrócenia się do Wykonawcy z wnioskiem o wyjaśnienie, jeśli uzna, iż którykolwiek z elementów wyceny zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia.\n9. Dokument stanowiący integralną część oferty (w przypadku składania oferty w formie papierowej), stanowiący załącznik do niniejszego zapytania ofertowego musi być przedstawiony w formie oryginału (formularz ofertowy). W ramach oferty składanej drogą elektroniczną (mailowo) należy złożyć skan oryginalnego podpisanego formularza ofertowego.\n10. Oferta musi być ważna przez okres, co najmniej 30 dni, liczonych od dnia upływu terminu\nskładania.\n11. Niedopuszczalne są oferty obejmujący niepełny zakres zamówienia.\n12. Możliwe jest złożenie oferty w następujący sposób:\na/ osobiście w biurze firmy - Amber Apple Sp. z o. o Sp. k., ul. Cienista 16B, 80-046 Gdańsk (biuro firmy otwarte w dni robocze w godz. 8-16),\nb/ pocztą tradycyjną/kurierem do siedziby firmy - Amber Apple Sp. z o. o Sp. k., ul. Cienista 16B, 80-046 Gdańsk (decydująca w zakresie terminu jest data odbioru oferty przez Zamawiającego),\nc/ mailem na adres Zamawiającego: amberapple@amberapple.pl\nd/ poprzez stronę internetową bazakonkurencyjnosci.funduszeeuropejskie.gov.pl .\n13. Z udziału w postępowaniu wykluczone są podmioty, które są powiązane z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n- posiadaniu udziałów lub co najmniej 10 % akcji;\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "1. W przypadku składania oferty osobiście w biurze firmy/pocztą tradycyjną/kurierem:\n- oryginał podpisanego formularza ofertowego zgodnie ze wzorem załącznika nr 1 do zapytania ofertowego,\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n2. W przypadku składania oferty drogą mailową:\n- skan podpisanego formularza ofertowego zgodnie ze wzorem załącznika nr 1 do zapytania ofertowego,\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n3. W przypadku składania oferty poprzez Bazę Konkurencyjności:\n- skan zbioru oświadczeń\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "Posiadanie odpowiedniego potencjału oraz sytuacja ekonomiczna i finansowa umożliwiająca wykonanie zamówienia.\nW postępowaniu nie mogą brać udziału Wykonawcy w stosunku do których otwarto postępowanie likwidacyjne lub ogłoszono upadłość.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "1. Każdy oferent może złożyć tylko jedną ofertę obejmującą wszystkie przedmioty zamówienia.\n2. Treść oferty musi odpowiadać treści niniejszego zapytania ofertowego w zakresie przedmiotów zamówienia.\n3. Wykonawca może przed upływem terminu składania ofert zmienić lub wycofać ofertę.\n4. Oferta musi być przygotowana w języku polskim, w formie pisemnej lub elektronicznej. Oferta przekazana droga mailową lub tradycyjną (osobiście lub pocztą) powinna być sporządzona na formularzu ofertowym, którego wzór stanowi Załącznik nr 1 do niniejszego zapytania ofertowego. W przypadku składania oferty poprzez stronę bazakonkurencyjnosci.funduszeeuropejskie.gov.pl konieczne jest przekazanie skanu zbioru podpisanych oświadczeń (załącznik nr 2 do zapytania).\n5. Zaoferowana cena całkowita przedmiotu zamówienia musi być wyrażona jako cena brutto w złotych polskich (z wyszczególnieniem ceny netto oraz stawki podatku VAT) i określać wartość poszczególnych przedmiotów zamówienia w sposób kompletny i jednoznaczny.\n6. Wykonawca ponosi wszelkie koszty własne związane z przygotowaniem i złożeniem oferty, niezależnie od wyniku postępowania. Zamawiający nie odpowiada za koszty poniesione przez Wykonawcę w związku z przygotowaniem i złożeniem oferty.\n7. Cena oferty obejmować będzie wszystkie koszty niezbędne do wykonania\nposzczególnych przedmiotów zamówienia.\n8. Zamawiający zastrzega sobie prawo do zwrócenia się do Wykonawcy z wnioskiem o wyjaśnienie, jeśli uzna, iż którykolwiek z elementów wyceny zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia.\n9. Dokument stanowiący integralną część oferty (w przypadku składania oferty w formie papierowej), stanowiący załącznik do niniejszego zapytania ofertowego musi być przedstawiony w formie oryginału (formularz ofertowy). W ramach oferty składanej drogą elektroniczną (mailowo) należy złożyć skan oryginalnego podpisanego formularza ofertowego.\n10. Oferta musi być ważna przez okres, co najmniej 30 dni, liczonych od dnia upływu terminu\nskładania.\n11. Niedopuszczalne są oferty obejmujący niepełny zakres zamówienia.\n12. Możliwe jest złożenie oferty w następujący sposób:\na/ osobiście w biurze firmy - Amber Apple Sp. z o. o Sp. k., ul. Cienista 16B, 80-046 Gdańsk (biuro firmy otwarte w dni robocze w godz. 8-16),\nb/ pocztą tradycyjną/kurierem do siedziby firmy - Amber Apple Sp. z o. o Sp. k., ul. Cienista 16B, 80-046 Gdańsk (decydująca w zakresie terminu jest data odbioru oferty przez Zamawiającego),\nc/ mailem na adres Zamawiającego: amberapple@amberapple.pl\nd/ poprzez stronę internetową bazakonkurencyjnosci.funduszeeuropejskie.gov.pl .\n13. Z udziału w postępowaniu wykluczone są podmioty, które są powiązane z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n- posiadaniu udziałów lub co najmniej 10 % akcji;\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "1. W przypadku składania oferty osobiście w biurze firmy/pocztą tradycyjną/kurierem:\n- oryginał podpisanego formularza ofertowego zgodnie ze wzorem załącznika nr 1 do zapytania ofertowego,\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n2. W przypadku składania oferty drogą mailową:\n- skan podpisanego formularza ofertowego zgodnie ze wzorem załącznika nr 1 do zapytania ofertowego,\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n3. W przypadku składania oferty poprzez Bazę Konkurencyjności:\n- skan zbioru oświadczeń\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "Posiadanie odpowiedniego potencjału oraz sytuacja ekonomiczna i finansowa umożliwiająca wykonanie zamówienia.\nW postępowaniu nie mogą brać udziału Wykonawcy w stosunku do których otwarto postępowanie likwidacyjne lub ogłoszono upadłość.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "1. Każdy oferent może złożyć tylko jedną ofertę obejmującą wszystkie przedmioty zamówienia.\n2. Treść oferty musi odpowiadać treści niniejszego zapytania ofertowego w zakresie przedmiotów zamówienia.\n3. Wykonawca może przed upływem terminu składania ofert zmienić lub wycofać ofertę.\n4. Oferta musi być przygotowana w języku polskim, w formie pisemnej lub elektronicznej. Oferta przekazana droga mailową lub tradycyjną (osobiście lub pocztą) powinna być sporządzona na formularzu ofertowym, którego wzór stanowi Załącznik nr 1 do niniejszego zapytania ofertowego. W przypadku składania oferty poprzez stronę bazakonkurencyjnosci.funduszeeuropejskie.gov.pl konieczne jest przekazanie skanu zbioru podpisanych oświadczeń (załącznik nr 2 do zapytania).\n5. Zaoferowana cena całkowita przedmiotu zamówienia musi być wyrażona jako cena brutto w złotych polskich (z wyszczególnieniem ceny netto oraz stawki podatku VAT) i określać wartość poszczególnych przedmiotów zamówienia w sposób kompletny i jednoznaczny.\n6. Wykonawca ponosi wszelkie koszty własne związane z przygotowaniem i złożeniem oferty, niezależnie od wyniku postępowania. Zamawiający nie odpowiada za koszty poniesione przez Wykonawcę w związku z przygotowaniem i złożeniem oferty.\n7. Cena oferty obejmować będzie wszystkie koszty niezbędne do wykonania\nposzczególnych przedmiotów zamówienia.\n8. Zamawiający zastrzega sobie prawo do zwrócenia się do Wykonawcy z wnioskiem o wyjaśnienie, jeśli uzna, iż którykolwiek z elementów wyceny zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia.\n9. Dokument stanowiący integralną część oferty (w przypadku składania oferty w formie papierowej), stanowiący załącznik do niniejszego zapytania ofertowego musi być przedstawiony w formie oryginału (formularz ofertowy). W ramach oferty składanej drogą elektroniczną (mailowo) należy złożyć skan oryginalnego podpisanego formularza ofertowego.\n10. Oferta musi być ważna przez okres, co najmniej 30 dni, liczonych od dnia upływu terminu\nskładania.\n11. Niedopuszczalne są oferty obejmujący niepełny zakres zamówienia.\n12. Możliwe jest złożenie oferty w następujący sposób:\na/ osobiście w biurze firmy - Amber Apple Sp. z o. o Sp. k., ul. Cienista 16B, 80-046 Gdańsk (biuro firmy otwarte w dni robocze w godz. 8-16),\nb/ pocztą tradycyjną/kurierem do siedziby firmy - Amber Apple Sp. z o. o Sp. k., ul. Cienista 16B, 80-046 Gdańsk (decydująca w zakresie terminu jest data odbioru oferty przez Zamawiającego),\nc/ mailem na adres Zamawiającego: amberapple@amberapple.pl\nd/ poprzez stronę internetową bazakonkurencyjnosci.funduszeeuropejskie.gov.pl .\n13. Z udziału w postępowaniu wykluczone są podmioty, które są powiązane z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n- posiadaniu udziałów lub co najmniej 10 % akcji;\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "1. W przypadku składania oferty osobiście w biurze firmy/pocztą tradycyjną/kurierem:\n- oryginał podpisanego formularza ofertowego zgodnie ze wzorem załącznika nr 1 do zapytania ofertowego,\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n2. W przypadku składania oferty drogą mailową:\n- skan podpisanego formularza ofertowego zgodnie ze wzorem załącznika nr 1 do zapytania ofertowego,\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n3. W przypadku składania oferty poprzez Bazę Konkurencyjności:\n- skan zbioru oświadczeń\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "Posiadanie odpowiedniego potencjału oraz sytuacja ekonomiczna i finansowa umożliwiająca wykonanie zamówienia.\nW postępowaniu nie mogą brać udziału Wykonawcy w stosunku do których otwarto postępowanie likwidacyjne lub ogłoszono upadłość.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "1. Każdy oferent może złożyć tylko jedną ofertę obejmującą wszystkie przedmioty zamówienia.\n2. Treść oferty musi odpowiadać treści niniejszego zapytania ofertowego w zakresie przedmiotów zamówienia.\n3. Wykonawca może przed upływem terminu składania ofert zmienić lub wycofać ofertę.\n4. Oferta musi być przygotowana w języku polskim, w formie pisemnej lub elektronicznej. Oferta przekazana droga mailową lub tradycyjną (osobiście lub pocztą) powinna być sporządzona na formularzu ofertowym, którego wzór stanowi Załącznik nr 1 do niniejszego zapytania ofertowego. W przypadku składania oferty poprzez stronę bazakonkurencyjnosci.funduszeeuropejskie.gov.pl konieczne jest przekazanie skanu zbioru podpisanych oświadczeń (załącznik nr 2 do zapytania).\n5. Zaoferowana cena całkowita przedmiotu zamówienia musi być wyrażona jako cena brutto w złotych polskich (z wyszczególnieniem ceny netto oraz stawki podatku VAT) i określać wartość poszczególnych przedmiotów zamówienia w sposób kompletny i jednoznaczny.\n6. Wykonawca ponosi wszelkie koszty własne związane z przygotowaniem i złożeniem oferty, niezależnie od wyniku postępowania. Zamawiający nie odpowiada za koszty poniesione przez Wykonawcę w związku z przygotowaniem i złożeniem oferty.\n7. Cena oferty obejmować będzie wszystkie koszty niezbędne do wykonania\nposzczególnych przedmiotów zamówienia.\n8. Zamawiający zastrzega sobie prawo do zwrócenia się do Wykonawcy z wnioskiem o wyjaśnienie, jeśli uzna, iż którykolwiek z elementów wyceny zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia.\n9. Dokument stanowiący integralną część oferty (w przypadku składania oferty w formie papierowej), stanowiący załącznik do niniejszego zapytania ofertowego musi być przedstawiony w formie oryginału (formularz ofertowy). W ramach oferty składanej drogą elektroniczną (mailowo) należy złożyć skan oryginalnego podpisanego formularza ofertowego.\n10. Oferta musi być ważna przez okres, co najmniej 30 dni, liczonych od dnia upływu terminu\nskładania.\n11. Niedopuszczalne są oferty obejmujący niepełny zakres zamówienia.\n12. Możliwe jest złożenie oferty w następujący sposób:\na/ osobiście w biurze firmy - Amber Apple Sp. z o. o Sp. k., ul. Cienista 16B, 80-046 Gdańsk (biuro firmy otwarte w dni robocze w godz. 8-16),\nb/ pocztą tradycyjną/kurierem do siedziby firmy - Amber Apple Sp. z o. o Sp. k., ul. Cienista 16B, 80-046 Gdańsk (decydująca w zakresie terminu jest data odbioru oferty przez Zamawiającego),\nc/ mailem na adres Zamawiającego: amberapple@amberapple.pl\nd/ poprzez stronę internetową bazakonkurencyjnosci.funduszeeuropejskie.gov.pl .\n13. Z udziału w postępowaniu wykluczone są podmioty, które są powiązane z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n- posiadaniu udziałów lub co najmniej 10 % akcji;\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "1. W przypadku składania oferty osobiście w biurze firmy/pocztą tradycyjną/kurierem:\n- oryginał podpisanego formularza ofertowego zgodnie ze wzorem załącznika nr 1 do zapytania ofertowego,\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n2. W przypadku składania oferty drogą mailową:\n- skan podpisanego formularza ofertowego zgodnie ze wzorem załącznika nr 1 do zapytania ofertowego,\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n3. W przypadku składania oferty poprzez Bazę Konkurencyjności:\n- skan zbioru oświadczeń\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "Posiadanie odpowiedniego potencjału oraz sytuacja ekonomiczna i finansowa umożliwiająca wykonanie zamówienia.\nW postępowaniu nie mogą brać udziału Wykonawcy w stosunku do których otwarto postępowanie likwidacyjne lub ogłoszono upadłość.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "1. Każdy oferent może złożyć tylko jedną ofertę obejmującą wszystkie przedmioty zamówienia.\n2. Treść oferty musi odpowiadać treści niniejszego zapytania ofertowego w zakresie przedmiotów zamówienia.\n3. Wykonawca może przed upływem terminu składania ofert zmienić lub wycofać ofertę.\n4. Oferta musi być przygotowana w języku polskim, w formie pisemnej lub elektronicznej. Oferta przekazana droga mailową lub tradycyjną (osobiście lub pocztą) powinna być sporządzona na formularzu ofertowym, którego wzór stanowi Załącznik nr 1 do niniejszego zapytania ofertowego. W przypadku składania oferty poprzez stronę bazakonkurencyjnosci.funduszeeuropejskie.gov.pl konieczne jest przekazanie skanu zbioru podpisanych oświadczeń (załącznik nr 2 do zapytania).\n5. Zaoferowana cena całkowita przedmiotu zamówienia musi być wyrażona jako cena brutto w złotych polskich (z wyszczególnieniem ceny netto oraz stawki podatku VAT) i określać wartość poszczególnych przedmiotów zamówienia w sposób kompletny i jednoznaczny.\n6. Wykonawca ponosi wszelkie koszty własne związane z przygotowaniem i złożeniem oferty, niezależnie od wyniku postępowania. Zamawiający nie odpowiada za koszty poniesione przez Wykonawcę w związku z przygotowaniem i złożeniem oferty.\n7. Cena oferty obejmować będzie wszystkie koszty niezbędne do wykonania\nposzczególnych przedmiotów zamówienia.\n8. Zamawiający zastrzega sobie prawo do zwrócenia się do Wykonawcy z wnioskiem o wyjaśnienie, jeśli uzna, iż którykolwiek z elementów wyceny zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia.\n9. Dokument stanowiący integralną część oferty (w przypadku składania oferty w formie papierowej), stanowiący załącznik do niniejszego zapytania ofertowego musi być przedstawiony w formie oryginału (formularz ofertowy). W ramach oferty składanej drogą elektroniczną (mailowo) należy złożyć skan oryginalnego podpisanego formularza ofertowego.\n10. Oferta musi być ważna przez okres, co najmniej 30 dni, liczonych od dnia upływu terminu\nskładania.\n11. Niedopuszczalne są oferty obejmujący niepełny zakres zamówienia.\n12. Możliwe jest złożenie oferty w następujący sposób:\na/ osobiście w biurze firmy - Amber Apple Sp. z o. o Sp. k., ul. Cienista 16B, 80-046 Gdańsk (biuro firmy otwarte w dni robocze w godz. 8-16),\nb/ pocztą tradycyjną/kurierem do siedziby firmy - Amber Apple Sp. z o. o Sp. k., ul. Cienista 16B, 80-046 Gdańsk (decydująca w zakresie terminu jest data odbioru oferty przez Zamawiającego),\nc/ mailem na adres Zamawiającego: amberapple@amberapple.pl\nd/ poprzez stronę internetową bazakonkurencyjnosci.funduszeeuropejskie.gov.pl .\n13. Z udziału w postępowaniu wykluczone są podmioty, które są powiązane z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n- posiadaniu udziałów lub co najmniej 10 % akcji;\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA).",
                "1. W przypadku składania oferty osobiście w biurze firmy/pocztą tradycyjną/kurierem:\n- oryginał podpisanego formularza ofertowego zgodnie ze wzorem załącznika nr 1 do zapytania ofertowego,\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n2. W przypadku składania oferty drogą mailową:\n- skan podpisanego formularza ofertowego zgodnie ze wzorem załącznika nr 1 do zapytania ofertowego,\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n3. W przypadku składania oferty poprzez Bazę Konkurencyjności:\n- skan zbioru oświadczeń\n- wskazanie konkretnych modeli maszyn i urządzeń oferowanych przez oferenta.\n\nWARUNKI TAKIE SAME DLA WSZYSTKICH PRZEDMIOTÓW ZAMÓWIENIA (MOŻLIWE JEST ZŁOŻENIE TYLKO JEDNEJ OFERTY NA WSZYSTKIE PRZEDMIOTY ZAMÓWIENIA)."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Profilex Jerzy Malicki",
                    "price": "1919132.10 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "43720000-6",
                    "description": "Maszyny odlewnicze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wykonanie usługi badawczo-rozwojowej w ramach Programu „Bony na innowacje dla MŚP” dla firmy Termika sp. z o.o.",
            "advertiser_name": "Termika sp. z o.o.",
            "start_date": "2020-09-22",
            "end_date": "2020-09-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcami mogą być:\n• „organizacja prowadząca badania i upowszechniająca wiedzę”, określona w art. 2 pkt 83 rozporządzenia KE (UE) nr 651/2014 uznającego niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w zastosowaniu art. 107 i 108 Traktatu;\n• spółka celowa uczelni, o której mowa w art. 149 ust. 1 ustawy z dnia 20 lipca 2018 r. Prawo o szkolnictwie wyższym i nauce lub spółka celowa jednostki naukowej lub spółka celowa jednostki naukowej;\n• centrum transferu technologii uczelni, o którym mowa w art. 148 ust. 1 ustawy Prawo o szkolnictwie wyższym i nauce;\n• przedsiębiorca posiadający status centrum badawczo-rozwojowego, o którym mowa w art. 17 ust. 1 ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej (Dz. U. z 2018 r. poz. 141, z późn. zm.);\n• akredytowane laboratorium (posiadające akredytację Polskiego Centrum Akredytacji) lub notyfikowane laboratorium przez podmioty, o których mowa w art. 21 ust. 1 ustawy z dnia 30 sierpnia 2002 r. o systemie oceny zgodności (Dz. U. z 2019 r. poz. 155);\n• Sieć Badawcza Łukasiewicz, o której mowa w art. 1 ust. 1 ustawy z dnia 21 lutego 2019 r. o Sieci Badawczej Łukasiewicz (Dz.U. z 2019 r., poz. 534).\n\n− Zamawiający uzna kryterium za spełnione na podstawie aktualnego wykazu kategorii naukowych jednostek naukowych oraz oświadczenia Wykonawcy w załączniku nr 1 „Formularz ofertowy”.",
                "posiadają niezbędna wiedzę i doświadczenie oraz dysponują potencjałem technicznym i wykwalifikowanym personelem zdolnym do wykonania zamówienia\n\n− Zamawiający uzna kryterium za spełnione, jeżeli Wykonawca wykaże, że:\n• Wykonał co najmniej 1 usługę badawczo-rozwojową zgodną z przedmiotem zamówienia;\n• Na dzień składania oferty co najmniej 1 z osób, która zostanie zaangażowane w realizację przedmiotu zamówienia posiada doświadczenie w zakresie powadzenia prac naukowo-badawczych zgodnych z przedmiotem zamówienia.\n\n\nMając powyższe na uwadze, do oferty Wykonawca winien załączyć oświadczenie dotyczące wykazu projektów oraz publikacji według załącznika nr 3 oraz oświadczenie dotyczące osób oddelegowanych do realizacji zamówienia wraz z wykazem zasobów technicznych według załącznika nr 4."
            ],
            "offer_winners": [
                {
                    "name": "Politechnika Gdańska Wydział Inżynierii Lądowej i Środowiska",
                    "price": "172200.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„MOST DANYCH. Multidyscyplinarny Otwarty System Transferu Wiedzy – etap II: Open Research Data”",
            "advertiser_name": "Politechnika Gdańska",
            "start_date": "2020-09-30",
            "end_date": "2020-10-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do prowadzenia działalności w zakresie niniejszego przedmiotu zamówienia nie jest wymagane posiadanie specjalnych uprawnień. Zamawiający nie wyznacza warunku w powyższym zakresie",
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, który w okresie ostatnich 3 lat przed upływem terminu składania ofert wykonali przynajmniej dwa filmy informacyjne lub promocyjne odpowiadające przedmiotowi zamówienia tzn. filmy informacyjne lub promujące działalność instytucji lub projektu lub wydarzenia lub przedsiębiorstwa o wartości brutto minimum 6.000,00 PLN każdy.\nNa potwierdzenie spełnienia warunku Wykonawca składa wraz z ofertą wykaz wykonanych usług z referencjami potwierdzającymi należyte wykonie usług.",
                "Zamawiający nie wyznacza warunku w tym zakresie",
                "Zamawiający nie wyznacza warunku w tym zakresie",
                "wykaz zrealizowanych usług wraz z referencjami potwierdzającymi ich należyte wykonanie,\noświadczenie o spełnieniu warunków udziału w postępowaniu oraz niepodleganiu wykluczeniu z postępowania, formularz oferty, pełnomocnictwo - opcjonalnie"
            ],
            "offer_winners": [
                {
                    "name": "FlashStudio Monika Pauszewska-Achtel",
                    "price": "4800.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "A-Z Production Anna Zalejewska",
                    "price": "7500.00 PLN"
                },
                {
                    "name": "Agencja Marketingowa AIMART Magdalena Wilczaszek",
                    "price": "8200.00 PLN"
                },
                {
                    "name": "Aleksandra Koprysa Zły Projekt",
                    "price": "14000.00 PLN"
                },
                {
                    "name": "Dominik Judka",
                    "price": "4900.00 PLN"
                },
                {
                    "name": "Dźwignia Handlu Sp. z o.o.",
                    "price": "14391.00 PLN"
                },
                {
                    "name": "Filmowanie Okolicznościowe Patrycja Sagadyn",
                    "price": "14760.00 PLN"
                },
                {
                    "name": "Future s.c.",
                    "price": "6273.00 PLN"
                },
                {
                    "name": "SOFTHAR Janusz Karaś",
                    "price": "9400.00 PLN"
                },
                {
                    "name": "Truso Media Sp. z o.o.",
                    "price": "14500.00 PLN"
                },
                {
                    "name": "TV ASTA Sp. z o.o.",
                    "price": "13900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "92111250-9",
                    "description": "Produkcja filmów informacyjnych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i dostawa elektrod/Purchase and delivery of electrodes",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-01-07",
            "end_date": "2021-01-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Quantum Design GmbH",
                    "price": "11805.82 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38437000-7",
                    "description": "Pipety i akcesoria laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Zakup materiałów, odczynników oraz drobnego sprzętu na potrzeby laboratorium B+R”",
            "advertiser_name": "Fish Farm Solutions sp. z o. o.",
            "start_date": "2021-01-07",
            "end_date": "2021-02-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "ZAŁĄCZNIKI:\n1. Załącznik nr 1 – Specyfikacja cenowa;\n2. Załącznik nr 2 - Formularz ofertowy;\n3. Załącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\n4. Załącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych;"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Alchem Grupa Sp. z o.o.",
                    "price": "136409.90 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o. o.",
                    "price": "135430.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup mediów do hodowli komórkowych - zapytanie ofertowe nr 210104_01",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-01-04",
            "end_date": "2021-01-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w specyfikacji.\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie ECDL - świadczenie usług w zakresie zorganizowania i realizacji szkoleń/ kursów zawodowych wraz z egzaminami zewnętrznym dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-01-08",
            "end_date": "2021-01-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych.",
                "a) Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono,  \nb) Z postępowania wykluczeniu są Wykonawcy, którzy w “wykazie podmiotów zarejestrowanych jako podatnicy VAT, niezarejestrowanych oraz wykreślonych i przywróconych do rejestru VAT” (tzw. biała lista) figurują jako podmioty wykreślone z rejestru VAT,",
                "W postępowaniu mogą brać udział Wykonawcy, którzy posiadają minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem (tj. kursów ECDL).",
                "Wykonawca skieruje do prowadzenia zajęć trenera/trenerów, którzy posiadają minimum 2-letnie doświadczenie w prowadzeniu kursów ECDL.",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \nb. posiadaniu co najmniej 10% udziałów lub akcji, \nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Warunki udziału w postępowaniu będą oceniane na podstawie oświadczeń Wykonawcy złożonych w ofercie (i zaświadczenia o wpisie do rejestru RIS) według kryteriów spełnia/nie spełnia. Dodatkowo, w zakresie warunku dotyczącego wpisu na \"białą listę\" Zamawiający zastrzega sobie prawo weryfikacji bezpośrednio na podstawie danych udostępnianych w urzędowym wykazie."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Europejska Akademia Handlu i Przedsiębiorczości",
                    "price": "2976.00 PLN"
                },
                {
                    "name": "Mastersod Paweł Muszyński",
                    "price": "2000.00 PLN"
                },
                {
                    "name": "NOVA Centrum Edukacyjne Sp. z o.o.",
                    "price": "1799.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "3510.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "3142.80 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie immunologicznych preparatów do profilaktyki i leczenia stanów zapalnych wymienia krów (mastitis), alternatywnych dla konwencjonalnych chemioterapeutyków i antybiotyków",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2021-01-08",
            "end_date": "2021-01-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Oświadczenie oferenta, że wszystkie urządzenia są fabrycznie nowe. \n Wyklucza się urządzenia demonstracyjne, używane, składane z używanych części \n lub modyfikowane.\n2. Foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych (preferowany język polski, dopuszczony język angielski).\n3. Inne dokumenty wymagane w ,,Minimalnych wymaganiach technicznych” dla poszczególnych pakietów między innymi:\n 3.1. umowa z autoryzowanym serwisem o świadczeniu usług serwisowych– \n wymagane załączenie aktualnej autoryzacji producenta urządzenia na wykonywanie napraw gwarancyjnych na terenie Polski lub oświadczenie o jej posiadaniu\n 3.2. dokument autoryzacji producenta na świadczenie pomocy techniczno-merytorycznej \n 3.3. certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami oraz wykonanie testów jakościowych, jeśli dotyczy.",
                "1. Wymagana jest oferta na wszystkie urządzenia zawarte w pakiecie. Zamawiający nie dopuszcza ofert częściowych.\n2. Gwarancja: minimalne warunki gwarancji podane zostały każdorazowo przy opisie wymogów.\n3. Termin dostawy: do 3 tygodni od daty wystawienia zamówienia\n4. Wymagane są: dostawa opisanych urządzeń wraz z wniesieniem na IIIP piętro w budynku ( budynek posiada windę towarową ), instalacja i uruchomienie, szkolenie pracowników i pomoc techniczna przez cały okres gwarancji przez podmiot posiadający autoryzację producenta na ww. czynności.\n5. Warunki płatności: Przelew w ciągu 30 dni od daty wystawienia faktury obejmującej zrealizowany etap dostawy.\n6. Serwis roczny i kalibracja sprzętu minimum trzy razy : jedna w 2022roku, dwie w 2023 roku \n7. Do oferty należy załączyć:\na) oświadczenie oferenta, że wszystkie urządzenia są fabrycznie nowe. Wyklucza się urządzenia demonstracyjne, używane, składane z używanych części lub modyfikowane.\nb) foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych (preferowany język polski, dopuszczony język angielski).\nc) umowa z autoryzowanym serwisem o świadczeniu usług serwisowych– wymagane załączenie aktualnej autoryzacji \n producenta urządzenia na wykonywanie napraw gwarancyjnych na terenie Polski lub oświadczenie o jej posiadaniu\nd) certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami ( jeśli dotyczy )"
            ],
            "offer_winners": [
                {
                    "name": "Sterbios sp. z o. o.",
                    "price": "11149.50 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                },
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                },
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                },
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                },
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa sukcesywna enzymów",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-01",
            "end_date": "2021-03-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24965000-6",
                    "description": "Enzymy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "GPS - Gotowość Praca Samodzielność II",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2021-01-27",
            "end_date": "2021-02-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ofertę należy złożyć na załączony formularzu ofertowym wraz z niezbędnymi załącznikami: \n1. Załącznik Nr 1 – aktualny dokument potwierdzający status prawny Wykonawcy i umocowanie osób go reprezentujących – o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego i Informacji o Działalności Gospodarczej. \n2. Załącznik Nr 2 – dokument potwierdzający posiadanie wpisu do Rejestru Instytucji Szkoleniowych. \n3. Załącznik Nr 3 - Oświadczenie o braku powiązań.\n4. Załącznik Nr 4 – Preliminarz kosztów jednostkowych.\n5. Załącznik Nr 5 – Klauzula informacyjna RODO.\nJeden wykonawca w ramach niniejszego zamówienia może złożyć wyłącznie jedną ofertę na realizację całego przedmiotu zamówienia, wskazanego w niniejszym zapytaniu.",
                "Określone zostały w Załączniku - Zapytanie ofertowe nr GPSII/SZ/3/FOSA/2021"
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "2400.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BPR Consulting Paulina Rydz",
                    "price": "3372.00 PLN"
                },
                {
                    "name": "O.K. Ośrodek Kursów Edmund Kwidziński",
                    "price": "3724.50 PLN"
                },
                {
                    "name": "Oświata-Lingwista Nadbałtyckie Centrum Edukacji Sp. z o.o.",
                    "price": "2550.00 PLN"
                },
                {
                    "name": "Polskie Towarzystwo Ekonomiczne Oddział w Gdańsku",
                    "price": "2760.00 PLN"
                },
                {
                    "name": "TWIN MEDIA Sp. z o.o.",
                    "price": "3190.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie immunologicznych preparatów do profilaktyki i leczenia stanów zapalnych wymienia krów (mastitis), alternatywnych dla konwencjonalnych chemioterapeutyków i antybiotyków",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2021-01-27",
            "end_date": "2021-02-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowe warunki udziału opisane w załączniku nr 1 do zapytania ofertowego nr 03/2021"
            ],
            "offer_winners": [
                {
                    "name": "Labo Baza Blacerek i Wspólnicy Spółka Jawna",
                    "price": "638000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa oraz uruchomienie: Mikrofonu nagłownego w ilości 2 szt. oraz Bezprzewodowego systemu prezentacji w ilości 2 szt.",
            "advertiser_name": "Vivadental Sp. z o.o.",
            "start_date": "2021-01-28",
            "end_date": "2021-02-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu"
            ],
            "offer_winners": [
                {
                    "name": "Artis Audio Tadeusz Grzybek",
                    "price": "18211.38 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ANNA I WOJCIECH LASEK PRZEDSIEBIORSTWO HANDLOWO-USŁUGOWE RAGTIME SPÓŁKA JAWNA",
                    "price": "18244.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "32342400-6",
                    "description": "Sprzęt nagłaśniający"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Praktycznie dla zdrowia\" - rozwój kompetencji zawodowych w ramach zintegrowanych programów kształcenia w Wyższej Szkole Zdrowia w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2021-01-11",
            "end_date": "2021-01-19",
            "is_price_criterium": false,
            "status": "Zamknięte",
            "conditions": [
                "a) Wykonawca lub osoba delegowana przez wykonawcę do realizacji zamówienia (wykładowca), wskazany w ofercie legitymuje się wykształceniem wyższym /weryfikacja na podstawie dyplomu ukończenia studiów/\nb) Wykonawca musi posługiwać się biegle językiem angielskim tj. poziom C1 wg Europejskiego Systemu Opisu Kształcenia Językowego /weryfikacja na podstawie certyfikatów a przypadku znajomości języka, ale nie posiadania w/w dokumentów poświadczających złożenie oświadczenia o znajomości języka angielskiego - w tym przypadku WSZ zorganizuje egzamin wewnętrzny lub rozmowę kwalifikacyjną w języku angielskim.",
                "a) Wykonawca lub osoba delegowana musi posiadać minimum 2-letnie / doświadczenie w prowadzeniu zajęć/szkoleń/wykładów w obszarze związanym z wybraną tematyką /weryfikacja na podstawie referencji lub protokołów zdawczo-odbiorczych, z których wynikać będą wszystkie wymagane informacje, tj. data/okres usługi oraz tematyka/przedmiot przeprowadzonych zajęć. Dopuszczalne jest przedstawienie innych dokumentów niż powyższe pod warunkiem, że zawierać będą one potwierdzenie realizacji zamówienia przez zamawiającego, a nie tylko przez samego Wykonawcę. Dokumentem potwierdzającym doświadczenie Wykonawcy nie może być wyłącznie jego CV. 2-letnie doświadczenie oznacza, że Wykonawca lub osoba oddelogowana w okresie 10 lat (kalendarzowych/akademickich) poprzedzających złożenie oferty przeprowadził min 1 zajęcia/szkolenie/wykład (trwający mini 50 godz. szkoleniowych) rocznie przez dwa lata. Do dopuszczalnych dokumentów potwierdzających kwalifikacje należą m.in.: umowa/zamówienie wraz z potwierdzeniem zapłaty; informacja o przeprowadzeniu zajęć ze strony internetowej zleceniodawcy/organizatora, ze wskazaniem imienia i nazwiska prelegenta i planem szkolenia/zajęć/wykładów oraz potwierdzenie zapłaty; potwierdzenie od kontrahenta, że od 2 lat (kalendarzowych/akademickich) współpracuje z Wykonawcą w danym zakresie i że w tym okresie zrealizował na jego rzecz min 1 szkolenie rocznie Do powyższych dokumentów Wykonawca złoży oświadczenie o zgodzie na przetwarzanie danych osobowych, z tym, że Wykonawca przed złożeniem ww. dokumentów dokona ich anonimizacji w ten sposób, że zakryje dane osobowe inne niż imię i nazwisko Wykonawcy oraz informacje o posiadanym doświadczeniu.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który: \n- złoży ofertę na wzorze (załącznik 1) dołączonym do niniejszej treści zamówienia wraz z kompletem wymaganych dokumentów. \n- spełni warunki udziału w postępowaniu, \n- nie jest powiązany osobowo lub kapitałowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem procedury wyboru Wykonawcy, polegające w szczególności na \na) uczestniczeniu w spółce cywilnej lub osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. \nWykonawca jest zobowiązany podpisać oświadczenie o braku ww. powiązań. Oświadczenie to zawarte jest w treści Formularza Oferty.",
                "Oferent powinien stworzyć ofertę na formularzu załączonym do zapytania. \n\nOferta powinna: \n- posiadać datę sporządzenia, \n- zawierać adres lub siedzibę oferenta, numer telefonu, NIP, \n- być podpisana czytelnie przez Wykonawcę. \n\nDo oferty należy dołączyć wymagane załączniki, dokumenty potwierdzające stopień naukowy posiadany przez wykładowcę (kopia) oraz dokumenty potwierdzające spełnienie warunków udziału w postępowaniu. \n\nOferty niekompletne i niepoprawne nie będą brane pod uwagę podczas oceny."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i dostawa elektrod",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-01-15",
            "end_date": "2021-01-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załczniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Hamilton Germany GnbH",
                    "price": "7575.65 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przeprowadzenie szkoleń z Microsoft Excel 2019.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-01-15",
            "end_date": "2021-01-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\n- posiadają wykształcenie wyższe minimum magisterskie lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\n- posiadają certyfikaty (min 1) uprawniające do prowadzenia szkoleń np. z akademii trenera, lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\n- posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń z tematyki będącej przedmiotem niniejszego zapytania, tj. min. 160 godzin przeprowadzonych szkoleń w okresie XII 2018 – XII 2020 lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\n- wykażą znajomość programu Excel potwierdzoną ukończeniem min. 1 szkolenia/kursu z zaawansowanej obsługi programu Excel lub zapewnią prowadzenie szkolenia przez trenera spełniającego ten warunek.\n\nNa potwierdzenie doświadczenia należy wypełnić tabelę zawartą w formularzu ofertowym stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego oraz dołączyć dokumenty poświadczające należyte wykonanie usług.\n\nWykonawca do realizacji przedmiotu zamówienia może wskazać więcej niż jednego trenera. Każdy ze wskazanych trenerów musi spełniać wszystkie warunki udziału w postępowaniu. Niespełnienie przez minimum jednego trenera któregokolwiek warunku udziału w postępowaniu będzie skutkować odrzuceniem oferty.\n\n\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie złożonej dokumentacji, w tym: referencji, oświadczeń, portfolio/CV trenera, kopii dyplomu ukończenia studiów magisterskich, certyfikatów, zgodnie z formułą „spełnia – nie spełnia”. \n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory Wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia (kwotę brutto wynagrodzenia wraz z narzutami na wynagrodzenia stanowiące koszt Zamawiającego (jeśli dotyczy), a dla podatnika VAT – kwotę zawierającą podatek VAT (jeśli dotyczy)),\n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (załącznik nr 1),\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (załącznik nr 1);\nb) Życiorys zawodowy (CV)/ portfolio Wykonawcy lub CV/ portfolio trenera wskazanego przez Wykonawcę do realizacji przedmiotu zamówienia, obrazujące wymogi zawarte w Warunkach Udziału w postępowaniu,\nc) Kopię dyplomu uzyskania tytułu magistra trenera wskazanego przez Wykonawcę do realizacji przedmiotu zamówienia,\nd) Dokumenty poświadczające należyte wykonanie usług szkoleniowych, o których mowa w tabeli dotyczącej doświadczenia w formularzu ofertowym, np. referencje, protokoły odbioru itp.,\ne) Kopię certyfikatu/ów uprawniających do prowadzenia szkoleń min 1 szt.,\nf) Kopię zaświadczeń/certyfikatów/ innych dokumentów potwierdzających ukończenie szkoleń/kursów z zaawansowanej obsługi programu Excel min 1 szt.\n\nNiedostarczenie w terminie składania ofert wszystkich powyższych dokumentów (do każdego trenera wskazanego w ofercie do realizacji przedmiotu zamówienia) będzie skutkować odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "DANDS IT CONSULTING - Sebastian Miotk",
                    "price": "2350.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Dariusz Kralewski",
                    "price": "3200.00 PLN"
                },
                {
                    "name": "EDUKACJA IT Sławomir Malec",
                    "price": "2980.00 PLN"
                },
                {
                    "name": "Mind Academy Tymoteusz Cabaj",
                    "price": "5940.00 PLN"
                },
                {
                    "name": "PC Open Sp. z o.o.",
                    "price": "3500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Cykl zajęć psychologiczno pedagogicznych",
            "advertiser_name": "Fundacja Społecznie Bezpieczni",
            "start_date": "2021-01-19",
            "end_date": "2021-01-28",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Opis warunków udziału w postępowaniu \n1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie następujące warunki: \n1) są osobami fizycznymi nie prowadzącymi bądź prowadzącymi indywidualną działalność gospodarczą; \n2) posiadają ukończone min. dwa lata studiów wyższych kierunkowych stosownie do prowadzonych zajęć; \n3) zobowiążą się do dostępności stosownie do zapotrzebowania Uczestników Projektu.\n5) nie podlegają wykluczeniu zgodnie z Wytycznymi – tj. nie są osobowo lub kapitałowo powiązani z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na: \na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10 % udziałów lub akcji, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, Projekt współfinansowany przez Unię Europejską z Europejskiego Funduszu Społecznego w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020 \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \n2. Ocena spełniania w/w. warunków udziału w postępowaniu dokonywana będzie w oparciu o dokumenty, w tym oświadczenia, złożone w niniejszym postępowaniu metodą „spełnia” / „nie spełnia”. \n3. Oferty Wykonawców, którzy nie spełniają łącznie powyższych warunków zostaną odrzucone i nie będą podlegały ocenie. \n\nZapytanie ofertowe na świadczenie usług na rzecz Zamawiającego w zakresie przeprowadzenia cyklu zajęć psychologiczno- pedagogicznych dla matek z dziećmi z rodzin dysfunkcyjnych- uczestników projektu pt.: „Rewitalizacja obszaru Nowy Port z Twierdzą Wisłoujście – kompleksowe usługi społeczne dla mieszkańców dzielnicy”. \n2. Projekt ten jest realizowany w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego 2014-2020 3. Zakres usług obejmuje: \na. cykl zajęć będzie obejmował m.in.: fizjoterapię, rozwój niemowlęcia i małego dziecka, umuzykalnienie dzieci, komunikację interpersonalną, planowanie budżetu domowego, terapię, socjoterapię, \nb. cykl zajęć będzie dopasowany do zrekrutowanej grupy odbiorców i będzie odpowiadał na ich najważniejsze potrzeby. Na realizację jednego cyklu przewidziano 51 godzin. \nc. W wyjątkowych przypadkach dopuszcza się udzielanie wsparcia indywidualnego, nie więcej jednak niż 20 godzin na cykl\nd. Zajęcia będą realizowane w Centrum Wsparcia Rodzin ul. Floriańska3, 80-547 Gdańsk. \ng. Trener będzie miał obowiązek poświadczać fakt realizacji zajęć wraz z ich zakresem tematycznym na kartach usług wg wzoru przekazanego przez Zamawiającego. \nh. Trener będzie miał obowiązek ściśle współpracować z Zamawiającym, w szczególności z Koordynatorem Projektu, opiekunem uczestników. \ni. Dokładne terminy i godziny zajęć ustalane będą na bieżąco z Uczestnikiem Projektu, stosownie do jego tempa pracy oraz czynionych postępów. \nk. Wykonawca zobowiązuje się umieścić oznaczenia graficzne na wszystkich przekazywanych materiałach zgodnie z obowiązującymi wytycznymi w sprawie promocji projektów Podręcznik wnioskodawcy i beneficjenta programów polityki spójności 2014- 2020 w zakresie informacji i promocji. l. Rekrutację Uczestników Projektu zapewni Zamawiający.",
                "Wykaz dokumentów, jakie przedstawić musi Wykonawca biorący udział w postępowaniu W celu wykazania spełniania warunków udziału w postępowaniu Wykonawca obowiązany jest dołączyć do oferty następujące dokumenty (w formie oryginału lub kserokopii potwierdzonej za zgodność z oryginałem przez Wykonawcę): \n1) wypis CEIDG (jeżeli dotyczy), \n2) dokument poświadczający ukończenie minimum 5 lat studiów wyższych kierunkowych (i jeżeli dotyczy dyplom/-y ukończenia studiów podyplomowych) – kierunek zgodnie z opisem VI.1.2 powyżej. Poświadczenie doświadczenie w postaci dyplomów, certyfikatów ukończenia kursów, szkoleń.\n3) Udokumentowane doświadczenie w prowadzeniu zajęć podobnego typu."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "85300000-2",
                    "description": "Usługi pracy społecznej i podobnej"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dostawa licencji narzędzi programistycznych DevCraft UI - New Perpetual nowa licencja z lite suuport 1 rok, w ramach projektu pt. „Opracowanie innowacyjnej metody wyznaczania precyzyjnej trajektorii pojazdu szynowego\"",
            "advertiser_name": "Politechnika Gdańska Wydział Elektrotechniki i Automatyki",
            "start_date": "2021-01-25",
            "end_date": "2021-02-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) wypełniony formularz ofertowy sporządzony z wykorzystaniem wzoru stanowiącego załącznik nr 1 do niniejszego ogłoszenia; \n2) opis oferowanego zamówienia (w dowolnej formie); \n3) pełnomocnictwo (opcjonalnie, jeżeli dotyczy);"
            ],
            "offer_winners": [
                {
                    "name": "RESTOR P. Anton, A. Czapski, T. Rostropowicz Spółka Jawna",
                    "price": "5645.70 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "SOFTBOOKS S.C., Grażyna Górska-Janik, Fabian Sojka",
                    "price": "6580.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48980000-1",
                    "description": "Języki programowania i narzędzia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup zestawu do izolacji DNA plazmidowego - zapytanie ofertowe nr 210119_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-01-19",
            "end_date": "2021-01-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "2561.35 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Zakup materiałów, odczynników oraz drobnego sprzętu na potrzeby laboratorium B+R”",
            "advertiser_name": "Instytut Biotechnologii i Medycyny Molekularnej",
            "start_date": "2021-01-15",
            "end_date": "2021-01-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Załącznik nr 1 - Specyfikacja cenowa\nZałącznik nr 2 - Formularz ofertowy;\nZałącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\nZałącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych;\noraz załączniki do Formularza Ofertowego:\na) dokument rejestrowy Wykonawcy\nb) upoważnienie do podpisania oferty (jeśli dotyczy);\nc) oświadczenie każdej z osób biorących udział w przedmiotowym postępowaniu (po stronie Wykonawcy) o zapoznaniu się w treścią klauzuli informacyjnej dotyczącej przetwarzania danych osobowych.",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU"
            ],
            "offer_winners": [
                {
                    "name": "EPRO Ewa Magdalena Lach",
                    "price": "100681.59 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "MPA Mariusz Musiał",
                    "price": "105296.94 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "24965000-6",
                    "description": "Enzymy"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie innowacyjnej technologii produkcji modułów i baterii litowo-jonowych do zastosowań w mobilnych i stacjonarnych magazynach energii oraz pojazdach elektrycznych, w szczególności w specjalistycznych maszynach górniczych",
            "advertiser_name": "Northvolt Poland sp z o.o.",
            "start_date": "2021-01-15",
            "end_date": "2021-01-25",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "1. Formularz ofertowy wraz z oświadczeniami potwierdzającymi spełnienie warunków z punktu V.1 i z punktu V.2. zapytania ofertowego \n2. Załącznik nr 7 Umowa o zachowaniu poufności- wzór"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42410000-3",
                    "description": "Urządzenia podnośnikowe i przeładunkowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa materiałów diagnostycznych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-01-18",
            "end_date": "2021-02-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Bioanalytic Maciej Stopa",
                    "price": "7072.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przedmiotem zamówienia jest opracowanie projektu wzorniczego, konstrukcyjnego oraz technologicznego komputera typu All-In-One wraz z działającym prototypem. Rozwiązanie ma być zaprojektowane pod kątem spełnienia wymagań norm oraz certyfikatów urządzeń medycznych. Komputer (AIO) 19 cali dedykowany głównie zastosowaniom specjalistycznym, profesjonalnym – w środowisku szpitalnym, klinicznym, do prowadzenia zaawansowanych badań.",
            "advertiser_name": "AssisTech sp. z o.o.",
            "start_date": "2021-01-22",
            "end_date": "2021-02-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zapytanie ofertowe jest skierowane do podmiotów czynnie prowadzących działalność gospodarczą tj. osób fizycznych, jednostek organizacyjnych posiadających zdolność prawną, bądź osób prawnych prowadzących działalność gospodarczą ( weryfikowane poprzez wgląd do CEIDG/KRS ) mających w zakresie działalności gospodarczej między innymi usługi określone w przedmiocie zamówienia.\nOpis sposobu dokonywania oceny spełniania tego warunku: Zamawiający dokona oceny spełniania przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie weryfikacji poprzez wgląd do CEIDG/KRS lub analizy złożonych przez Oferenta dokumentów, w szczególności załączonego dokumentu rejestrowego Oferenta.",
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy w ciągu trzech lat przed terminem składania ofert, a jeśli czas prowadzenia działalności jest krótszy, to w tym okresie, wykonali należycie co najmniej jedną usługę polegającą na opracowaniu projektu wzorniczego, konstrukcyjnego oraz technologicznego komputera typu All in One;\nNa potwierdzenie spełnienia powyższego warunku złoży wykaz wykonanych usług zawierających co najmniej: nazwę firmy, dla której została wykonana usługa, kontakt – nr telefonu do firmy zlecającej usługę, krótki opis usługi wraz z opisem podjętych działań oraz termin wykonania usługi.\nOpis sposobu dokonywania oceny spełniania tego warunku: Zamawiający dokona oceny spełniania przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie weryfikacji Załącznika nr 4.",
                "Do postępowania zostaną dopuszczeni Oferenci, którzy przedstawią oświadczenie o braku występowania powiązań pomiędzy Zamawiającym, a Oferentem. \nZamówienie nie będzie udzielane podmiotom powiązanym osobowo lub kapitałowo z Zamawiającym bez zgody instytucji będącej stroną umowy o dofinansowanie.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na: \na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOpis sposobu dokonywania oceny spełniania tego warunku: Zamawiający dokona oceny spełniania przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie analizy złożonych przez Oferenta dokumentów, w szczególności oświadczenia stanowiącego załącznik nr 3 do Zapytania Ofertowego.",
                "1. Oferta (załącznik nr 1) oraz dokumenty z nią związane powinny być sporządzone wyłącznie w języku polskim.\n2. Oferta powinna zawierać załącznik nr 2, załącznik nr 3, załącznik nr 4 oraz załącznik nr 6"
            ],
            "offer_winners": [
                {
                    "name": "Dynamic Precision sp. z o.o.",
                    "price": "110700.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Personal Mechatronics sp. z o.o.",
                    "price": "135300.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42964000-1",
                    "description": "Zautomatyzowany sprzęt biurowy"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dostawa licencji narzędzia programistycznego Microsoft Visual Studio 2019 Professional, w ramach projektu pt. „Opracowanie innowacyjnej metody wyznaczania precyzyjnej trajektorii pojazdu szynowego”",
            "advertiser_name": "Politechnika Gdańska Wydział Elektrotechniki i Automatyki",
            "start_date": "2021-01-25",
            "end_date": "2021-02-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) wypełniony formularz ofertowy sporządzony z wykorzystaniem wzoru stanowiącego załącznik nr 1 do niniejszego ogłoszenia; \n2) opis oferowanego zamówienia (w dowolnej formie); \n3) pełnomocnictwo (opcjonalnie, jeżeli dotyczy);"
            ],
            "offer_winners": [
                {
                    "name": "Willow Green sp. z o.o.",
                    "price": "1600.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "RESTOR P. Anton, A. Czapski, T. Rostropowicz Spółka Jawna",
                    "price": "2699.85 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48980000-1",
                    "description": "Języki programowania i narzędzia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa obudowy do sensora CO2 i komputera nurkowego realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-01-25",
            "end_date": "2021-02-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "44421722-4",
                    "description": "Obudowy bezpieczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie: Ładowarka jednonaczyniowa (klasy I-III) z certyfikatem Instytutu Mechanizacji Budownictwa i Górnictwa Skalnego – dla 1 uczestnika Projektu.",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-02-03",
            "end_date": "2021-02-11",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "2. Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych. Wykonawca jest zobowiązany załączyć do oferty potwierdzenie aktualnego wpisu do Rejestru Instytucji Szkoleniowych.",
                "1. Wykonawca oświadczy w ofercie, iż posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym zamówieniem (tj. na operatorów ładowarek jednonaczyniowych) oraz niezbędne wymagane uprawnienia do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa).",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.\nZ postępowania wykluczeniu są Wykonawcy, którzy w “wykazie podmiotów zarejestrowanych jako podatnicy VAT, niezarejestrowanych oraz wykreślonych i przywróconych do rejestru VAT” (tzw. biała lista) figurują jako podmioty wykreślone z rejestru VAT na podstawie art. 96 ust. 9 lub ust. 9a pkt. 1-2 lub 4-5 ustawy o podatku od towaru i usług.",
                "6. Wykonawca skieruje do realizacji zamówienia trenera/trenerów, którzy posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń na operatorów ładowarek jednonaczyniowych oraz odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa). Wykonawca dostarczy CV trenerów przed rozpoczęciem realizacji usługi.",
                "5. O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Spełnienie warunków będzie oceniane na podstawie oświadczeń Wykonawcy złożonych w ofercie (i potwierdzenia wpisu do RIS) według kryteriów spełnia/nie spełnia. Dodatkowo, w zakresie wpisu na „białą listę” Zamawiający zastrzega sobie prawo weryfikacji bezpośrednio na podstawie danych udostępnianych w wykazie."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i dostawa odczynnika/Reagent purchase and delivery",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-05",
            "end_date": "2021-03-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1/ Detailed description of the conditions can be found in Appendix 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "47250.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Biocourse.pl Sp. zo.o.",
                    "price": "52500.00 PLN"
                },
                {
                    "name": "Repligen Europe B.V.",
                    "price": "39042.68 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa drobnego sprzętu laboratoryjnego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-05",
            "end_date": "2021-03-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o. o.",
                    "price": "90660.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "DIAG-MED Grażyna Konecka",
                    "price": "130924.24 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa końcówek do pipet",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-04",
            "end_date": "2021-03-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "WITKO Sp. z o. o.",
                    "price": "12812.10 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "INTER-CHEM Poznań SP. z o. o.",
                    "price": "16725.00 PLN"
                },
                {
                    "name": "Merck Sp. z o. o.",
                    "price": "11835.90 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-31339 Zakup i sukcesywna dostawa drobnego sprzętu laboratoryjnego.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-09",
            "end_date": "2021-02-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Biokom SYSTEMS M. Sidor Spółka Jawna",
                    "price": "2017.69 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "FROST Tomasz Jankowski",
                    "price": "1205.40 PLN"
                },
                {
                    "name": "INTER-CHEM POZNAN Sp. z o.o.",
                    "price": "4221.36 PLN"
                },
                {
                    "name": "PTH Chemland Zbigniew Bartczak",
                    "price": "4017.18 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "3985.20 PLN"
                },
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "3345.60 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 02/02/6.2.1_rew/2021 na świadczenie usług przygotowanie i przeprowadzenie zajęć sportowych nauki jazdy na deskorolce (trener zajęć indywidualnych)",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2021-02-10",
            "end_date": "2021-02-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają uprawnienia do wykonywania określonej działalności lub czynności tj. przedstawią licencje trenerskie/instruktorskie Polskiego Związku Sportów Wrotkarskich",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy przedstawią dokumenty potwierdzające prowadzenie zajęć z nauki jazdy na deskorolce dla dzieci i młodzieży przez co najmniej okres 2 lat (liczone w miesiącach) w wymiarze co najmniej 180h rocznie.",
                "Zamówienie nie może być udzielone:\nPodmiotom powiązanym z Gdańską Fundacją Innowacji społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wraz z ofertą należy złożyć następujące oświadczenia i dokumenty:\n• Kserokopię licencji trenerskich/instruktorskich Polskiego Związku Sportów wrotkarskich\n• Kserokopię ewidencji czasu pracy lub umów cywilnoprawnych, renerów/instruktorów prowadzących zajęcia z nauki jazdy na deskorolce dla dzieci i młodzieży. \n• Oświadczenie o braku powiązań osobowych lub kapitałowych \n• Oświadczenie o spełnieniu warunków udziału w postępowaniu"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Przemysław Kępiński Roll4all",
                    "price": "12000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "98390000-3",
                    "description": "Inne usługi"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kształcenie dualne na kierunku Pedagogika oraz Turystyka i Rekreacja w Wyższej Szkole Bankowej w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-02-02",
            "end_date": "2021-02-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną)",
                "przedmioty kierunkowe:\na) W przypadku prowadzenia wykładów posiadają wykształcenie minimum magisterskie i\nminimum 3 lata doświadczenia praktycznego (przez doświadczenie praktyczne Zamawiający\nrozumie doświadczenie dotyczące życia gospodarczego) w obszarze prowadzonego przedmiotu\nlub stopień naukowy doktora/doktora habilitowanego/tytuł profesora i minimum 3 lata\ndoświadczenia dydaktycznego lub praktycznego w obszarze prowadzonego przedmiotu lub\nzapewnią prowadzenie zajęć przez osobę spełniającą ten warunek,\nprzedmioty specjalnościowe:\nd) Posiadają wykształcenie minimum magisterskie i minimum 3 lata doświadczenia jako praktyk\nżycia gospodarczego lub zapewnią prowadzenie zajęć przez osobę spełniającą ten warunek.\nWeryfikacja na podstawie złożonego CV Oferenta lub w przypadku osób prawnych CV\nosoby/osób wskazanych przez Oferenta do realizacji zamówienia.",
                "4. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. \nZ możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika)."
            ],
            "offer_winners": [
                {
                    "name": "Dawid Norbert Piwowarczyk",
                    "price": "960.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Paweł Janus/ Kancelaria Prawna JNS Adwokat Paweł Janus",
                    "price": "1280.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe na licencję oprogramowania do modelowania typu AUTODESK INVENTOR lub równoważnego (1 szt.), na potrzeby firmy Izopanel sp. z o.o. w ramach projektu „Prace B+R nad opracowaniem płyty warstwowej WPW oraz technologii wytworzenia rdzenia” w ramach Działania 1.1 Projekty B+R przedsiębiorstw Poddziałanie 1.1.1 Badania przemysłowe i prace rozwojowe realizowane przez przedsiębiorstwa Programu Operacyjnego Inteligentny Rozwój 2014 – 2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "IZOPANEL SP. Z O.O.",
            "start_date": "2021-02-15",
            "end_date": "2021-02-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania."
            ],
            "offer_winners": [
                {
                    "name": "VEMMIO SP. Z O.O.",
                    "price": "5300.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BUDiKOM Komputerowe Wspomaganie Projektowania Jacek Rogoziński",
                    "price": "25460.00 PLN"
                },
                {
                    "name": "PROCAD SA",
                    "price": "23900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48320000-7",
                    "description": "Pakiety oprogramowania do rysowania i odwzorowywania"
                },
                {
                    "code": "48321000-4",
                    "description": "Pakiety oprogramowania do projektowania wspomaganego komputerowo (CAD)"
                },
                {
                    "code": "48460000-0",
                    "description": "Analityczne, naukowe, matematyczne lub prognozujące pakiety oprogramowania"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i dostawa Kolumny",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-15",
            "end_date": "2021-03-19",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 35805601 na budowę sieci ciepłowniczej wraz z przyłączami oraz zaprojektowanie i wybudowanie\nwęzłów ciepłowniczych dla budynków w rejonie ul. Kieturakisa w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2021-02-15",
            "end_date": "2021-03-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.\nb) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 7 do SWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "WODJAR Sp. z o.o.",
                    "price": "345335.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BMB Santech Sp. z o.o.",
                    "price": "396590.00 PLN"
                },
                {
                    "name": "GPEC SERWIS Sp. z o.o",
                    "price": "369000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "dostawa sprzętu elektronicznego do sensora CO2 i komputera nurkowego realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu\nOperacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-02-11",
            "end_date": "2021-02-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają\nwykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu\nosobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa filamentów i pianki neoprenowej realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-02-12",
            "end_date": "2021-02-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Specyfikacja techniczna sprzętu, \n4. Oświadczenie o braku powiązań osobowych i kapitałowych,\n5. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n5. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "19500000-1",
                    "description": "Guma i tworzywa sztuczne"
                },
                {
                    "code": "19500000-1",
                    "description": "Guma i tworzywa sztuczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup pożywki do hodowli komórkowych - zapytanie ofertowe nr 210216_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-02-16",
            "end_date": "2021-02-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie ECDL - świadczenie usług w zakresie zorganizowania i realizacji szkoleń/ kursów zawodowych wraz z egzaminami zewnętrznym dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-02-11",
            "end_date": "2021-02-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych.",
                "a) Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono,  \nb) Z postępowania wykluczeniu są Wykonawcy, którzy w “wykazie podmiotów zarejestrowanych jako podatnicy VAT, niezarejestrowanych oraz wykreślonych i przywróconych do rejestru VAT” (tzw. biała lista) figurują jako podmioty wykreślone z rejestru VAT na podstawie art. 96 ust. 9 lub ust. 9a pkt. 1-2 lub 4-5 ustawy o podatku od towaru i usług.",
                "W postępowaniu mogą brać udział Wykonawcy, którzy posiadają minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem (tj. kursów ECDL).",
                "Wykonawca skieruje do prowadzenia zajęć trenera/trenerów, którzy posiadają minimum 2-letnie doświadczenie w prowadzeniu kursów ECDL.",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \nb. posiadaniu co najmniej 10% udziałów lub akcji, \nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Warunki udziału w postępowaniu będą oceniane na podstawie oświadczeń Wykonawcy złożonych w ofercie (i zaświadczenia o wpisie do rejestru RIS) według kryteriów spełnia/nie spełnia. Dodatkowo, w zakresie warunku dotyczącego wpisu na \"białą listę\" Zamawiający zastrzega sobie prawo weryfikacji bezpośrednio na podstawie danych udostępnianych w urzędowym wykazie."
            ],
            "offer_winners": [
                {
                    "name": "Europejska Akademia Handlu i Przedsiębiorczości",
                    "price": "2976.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Polskie Towarzystwo Ekonomiczne Oddział w Gdańsku",
                    "price": "2976.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "2950.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Prawo jazdy kat C z kwalifikacja wstępną przyspieszoną (na przewóz rzeczy), z badaniami lekarskimi i egzaminem zewnętrznym dla 2 Uczestników",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-02-17",
            "end_date": "2021-02-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do: \n• rejestru instytucji szkoleniowych. \n• prowadzonego przez właściwego marszałka województwa rejestru przedsiębiorców prowadzących ośrodek szkolenia kierowców wykonujących przewóz drogowy\n• prowadzonego przez właściwego starostę rejestru przedsiębiorców prowadzących ośrodek szkolenia kierowców w zakresie prawa jazdy kategorii C",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono,",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \nb) posiadaniu co najmniej 10% udziałów lub akcji, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wykonawcy posiadają minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem.",
                "Wykonawcy skierują skieruje do prowadzenia zajęć trenerów, którzy posiadają wykształcenie wyższe/zawodowe lub certyfikat/zaświadczenie/inne dokumenty umożliwiające przeprowadzenie zajęć objętych szkoleniem, odpowiednie uprawnienia (jeżeli są wymagane przepisami prawa) oraz co najmniej 2-letnie doświadczenie w prowadzeniu kursów w zakresie objętym Zamówieniem.",
                "Dokumenty są określone w zapytaniu ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "\"VEKTRA\" Dariusz Tarnowski",
                    "price": "6430.00 PLN"
                },
                {
                    "name": "Centrum Szkolenia Kierowców Rondo-Bis Wysocka Wiesława",
                    "price": "5680.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80411000-8",
                    "description": "Usługi szkół jazdy"
                },
                {
                    "code": "80411100-9",
                    "description": "Usługi w zakresie egzaminów na prawo jazdy"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Głowica ultradźwiękowa elastyczna",
            "advertiser_name": "Navitest Sp. z o.o.",
            "start_date": "2021-02-16",
            "end_date": "2021-02-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Każdy Dostawca musi posiadać uprawnienia do wykonywania działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent musi posiadać niezbędną wiedzę i doświadczenie w realizacji podobnych projektów. Zamawiający uzna, że Oferent spełnia w/w warunek jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Olympus Sp. z o.o.",
                    "price": "29794.50 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 1/02/2021/POWR/REG dotyczące dostarczenia materiałów eksploatacyjnych \n i zużywalnych materiałów kosmetologicznych na zajęcia projektowe",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2021-02-18",
            "end_date": "2021-02-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca znajduje się w sytuacja ekonomicznej i finansowej umożliwiającej realizację zamówienia (weryfikacja na podstawie oświadczenia).",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który: \n- złoży ofertę na wzorze (załącznik 1) dołączonym do niniejszej treści zamówienia wraz z kompletem wymaganych dokumentów\n- znajduje się w sytuacja ekonomicznej i finansowej umożliwiającej realizację zamówienia (weryfikacja na podstawie oświadczenia).\n- spełni warunki udziału w postępowaniu, \n- nie jest powiązany osobowo lub kapitałowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem procedury wyboru Wykonawcy, polegające w szczególności na:\n\na) uczestniczeniu w spółce cywilnej lub osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. \n\nWykonawca jest zobowiązany podpisać oświadczenie o braku ww. powiązań. Oświadczenie to stanowi załącznik nr 2 do zapytania ofertowego.",
                "Do oferty należy dołączyć:\na) Dokumenty potwierdzające spełnienie warunków udziału w postępowaniu: Do Formularza oferty należy załączyć Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym stanowiące Załącznik nr 2 do niniejszego Zapytania ofertowego,\nb) dokumenty potwierdzające uprawnienie osób, które podpisują ofertę, do reprezentowania Wykonawcy (pełnomocnictwo), jeżeli oferta nie jest składana osobiście przez Wykonawcę albo przez osobę uprawnioną do reprezentowania Wykonawcy zgodnie z wpisem do Krajowego Rejestru Sądowego lub CEiDG."
            ],
            "offer_winners": [
                {
                    "name": "RBS Kosmetik",
                    "price": "1366.53 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Hurtownia Kosmetyczna Vanity Artur Urbaniec",
                    "price": "2042.83 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33000000-0",
                    "description": "Urządzenia medyczne, farmaceutyki i produkty do pielęgnacji ciała"
                },
                {
                    "code": "33711640-5",
                    "description": "Zestawy kosmetyków"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Kurs Pracownik Ogólnobudowlany, zorganizowanie i realizacja kursu zawodowego wraz z egzaminem dla 2 uczestników projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2021-02-22",
            "end_date": "2021-03-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia."
            ],
            "offer_winners": [
                {
                    "name": "O.K. Ośrodek Kursów Edmund Kwidziński",
                    "price": "3500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "2400.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 35786259 na: Wykonanie dokumentacji projektowej budowy osiedlowej sieci i przyłączy ciepłowniczych do budynków D25, D27 przy ulicy Diany w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2021-02-23",
            "end_date": "2021-03-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają ważną polisę ubezpieczeniową od odpowiedzialności cywilnej i zawodowej na kwotę ubezpieczenia nie niższą niż wymagana obowiązującymi przepisami",
                "Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych.\n3. Z udziału w postepowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ.\n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia oraz o odrzuceniu oferty, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych\nwspółfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą\nZałącznik nr 8 do SWZ; jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim Załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ;\nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu\nnieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie\nzamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) Wymagane wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy;\ni) Wykonawca jest powiązany osobowo lub kapitałowo z Zamawiającym;\nj) jest nieważna na podstawie SWZ lub odrębnych przepisów.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "PROJMED Sp. z o.o.",
                    "price": "13000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "71322200-3",
                    "description": "Usługi projektowania rurociągów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup mediów do hodowli komórkowych - zapytanie ofertowe nr 210104_01",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-01-04",
            "end_date": "2021-01-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w specyfikacji.\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Stworzenie innowacyjnego układu do produkcji chłodu z układu odzysku ciepła na jednostkach pływających",
            "advertiser_name": "MARINE PROJECTS LTD SP. Z O.O.",
            "start_date": "2020-12-30",
            "end_date": "2021-02-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunek posiadania zdolności technicznej i zawodowej zostanie spełniony jeśli oferent przedstawi oświadczenie. Ocena zostanie dokonana poprzez analizę oświadczenia (podpis pod oświadczeniem oznacza spełnienie warunku-załącznik 2).",
                "Wypełniony formularz oferty (zał. 1) oraz oświadczenie (zał. 2)"
            ],
            "offer_winners": [
                {
                    "name": "Bota Technik Sp. z o.o. Sp. k.",
                    "price": "133418.28 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Airmech Paweł Pojawa",
                    "price": "147600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31120000-3",
                    "description": "Generatory"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "GPS - Gotowość Praca Samodzielność II",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2020-12-24",
            "end_date": "2021-01-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca ponosi wszelkie koszty związane z opracowaniem i złożeniem oferty, niezależnie od wyniku postępowania.\nOfertę należy złożyć na załączony formularzu ofertowym wraz z niezbędnymi załącznikami: \na) formularza ofertowego – załącznik nr 1 do zapytania \nb) oświadczeń – załącznik nr 2 do zapytania\nc) oświadczenie RODO – załącznik nr 3 do zapytania \nd) Curriculum vitae\nJeden wykonawca w ramach niniejszego zamówienia może złożyć wyłącznie jedną ofertę na realizację całego przedmiotu zamówienia, wskazanego w niniejszym zapytaniu.",
                "Określone zostały w Załączniku - Zapytanie ofertowe nr FOSA/GPSII/PSYCHIATRA/2020"
            ],
            "offer_winners": [
                {
                    "name": "Justyna Wesołowska",
                    "price": "110.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "85121270-6",
                    "description": "Usługi psychiatryczne lub psychologiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "GPS - Gotowość Praca Samodzielność II",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2020-12-24",
            "end_date": "2021-01-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca ponosi wszelkie koszty związane z opracowaniem i złożeniem oferty, niezależnie od wyniku postępowania.\nOfertę należy złożyć na załączony formularzu ofertowym wraz z niezbędnymi załącznikami: \na) formularza ofertowego – załącznik nr 1 do zapytania \nb) oświadczeń – załącznik nr 2 do zapytania\nc) oświadczenie RODO – załącznik nr 3 do zapytania \nd) Curriculum vitae\nJeden wykonawca w ramach niniejszego zamówienia może złożyć wyłącznie jedną ofertę na realizację całego przedmiotu zamówienia, wskazanego w niniejszym zapytaniu.",
                "Określone zostały w załączniku - Zapytanie ofertowe nr FOSA/GPSII/PSYCHOTERAPEUTA/2020"
            ],
            "offer_winners": [
                {
                    "name": "Kamil Krajewski",
                    "price": "100.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Centrum Usług Psychologicznych Pedagogicznych i Logopedycznych EGO",
                    "price": "97.97 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "85121270-6",
                    "description": "Usługi psychiatryczne lub psychologiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przedmiotem zamówienia jest opracowanie projektu wzorniczego, konstrukcyjnego oraz technologicznego komputera typu All-In-One wraz z działającym prototypem. Rozwiązanie ma być zaprojektowane pod kątem spełnienia wymagań norm oraz certyfikatów urządzeń medycznych. Komputer (AIO) 19 cali dedykowany głównie zastosowaniom specjalistycznym, profesjonalnym – w środowisku szpitalnym, klinicznym, do prowadzenia zaawansowanych badań.",
            "advertiser_name": "AssisTech sp. z o.o.",
            "start_date": "2021-01-22",
            "end_date": "2021-02-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zapytanie ofertowe jest skierowane do podmiotów czynnie prowadzących działalność gospodarczą tj. osób fizycznych, jednostek organizacyjnych posiadających zdolność prawną, bądź osób prawnych prowadzących działalność gospodarczą ( weryfikowane poprzez wgląd do CEIDG/KRS ) mających w zakresie działalności gospodarczej między innymi usługi określone w przedmiocie zamówienia.\nOpis sposobu dokonywania oceny spełniania tego warunku: Zamawiający dokona oceny spełniania przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie weryfikacji poprzez wgląd do CEIDG/KRS lub analizy złożonych przez Oferenta dokumentów, w szczególności załączonego dokumentu rejestrowego Oferenta.",
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy w ciągu trzech lat przed terminem składania ofert, a jeśli czas prowadzenia działalności jest krótszy, to w tym okresie, wykonali należycie co najmniej jedną usługę polegającą na opracowaniu projektu wzorniczego, konstrukcyjnego oraz technologicznego komputera typu All in One;\nNa potwierdzenie spełnienia powyższego warunku złoży wykaz wykonanych usług zawierających co najmniej: nazwę firmy, dla której została wykonana usługa, kontakt – nr telefonu do firmy zlecającej usługę, krótki opis usługi wraz z opisem podjętych działań oraz termin wykonania usługi.\nOpis sposobu dokonywania oceny spełniania tego warunku: Zamawiający dokona oceny spełniania przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie weryfikacji Załącznika nr 4.",
                "Do postępowania zostaną dopuszczeni Oferenci, którzy przedstawią oświadczenie o braku występowania powiązań pomiędzy Zamawiającym, a Oferentem. \nZamówienie nie będzie udzielane podmiotom powiązanym osobowo lub kapitałowo z Zamawiającym bez zgody instytucji będącej stroną umowy o dofinansowanie.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na: \na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOpis sposobu dokonywania oceny spełniania tego warunku: Zamawiający dokona oceny spełniania przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie analizy złożonych przez Oferenta dokumentów, w szczególności oświadczenia stanowiącego załącznik nr 3 do Zapytania Ofertowego.",
                "1. Oferta (załącznik nr 1) oraz dokumenty z nią związane powinny być sporządzone wyłącznie w języku polskim.\n2. Oferta powinna zawierać załącznik nr 2, załącznik nr 3, załącznik nr 4 oraz załącznik nr 6"
            ],
            "offer_winners": [
                {
                    "name": "Dynamic Precision sp. z o.o.",
                    "price": "110700.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Personal Mechatronics sp. z o.o.",
                    "price": "135300.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42964000-1",
                    "description": "Zautomatyzowany sprzęt biurowy"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dostawa obudowy do sensora CO2 i komputera nurkowego realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-01-25",
            "end_date": "2021-02-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "44421722-4",
                    "description": "Obudowy bezpieczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie: Ładowarka jednonaczyniowa (klasy I-III) z certyfikatem Instytutu Mechanizacji Budownictwa i Górnictwa Skalnego – dla 1 uczestnika Projektu.",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-02-03",
            "end_date": "2021-02-11",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "2. Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych. Wykonawca jest zobowiązany załączyć do oferty potwierdzenie aktualnego wpisu do Rejestru Instytucji Szkoleniowych.",
                "1. Wykonawca oświadczy w ofercie, iż posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym zamówieniem (tj. na operatorów ładowarek jednonaczyniowych) oraz niezbędne wymagane uprawnienia do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa).",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.\nZ postępowania wykluczeniu są Wykonawcy, którzy w “wykazie podmiotów zarejestrowanych jako podatnicy VAT, niezarejestrowanych oraz wykreślonych i przywróconych do rejestru VAT” (tzw. biała lista) figurują jako podmioty wykreślone z rejestru VAT na podstawie art. 96 ust. 9 lub ust. 9a pkt. 1-2 lub 4-5 ustawy o podatku od towaru i usług.",
                "6. Wykonawca skieruje do realizacji zamówienia trenera/trenerów, którzy posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń na operatorów ładowarek jednonaczyniowych oraz odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa). Wykonawca dostarczy CV trenerów przed rozpoczęciem realizacji usługi.",
                "5. O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Spełnienie warunków będzie oceniane na podstawie oświadczeń Wykonawcy złożonych w ofercie (i potwierdzenia wpisu do RIS) według kryteriów spełnia/nie spełnia. Dodatkowo, w zakresie wpisu na „białą listę” Zamawiający zastrzega sobie prawo weryfikacji bezpośrednio na podstawie danych udostępnianych w wykazie."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa końcówek do pipet",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-04",
            "end_date": "2021-03-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "WITKO Sp. z o. o.",
                    "price": "12812.10 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "INTER-CHEM Poznań SP. z o. o.",
                    "price": "16725.00 PLN"
                },
                {
                    "name": "Merck Sp. z o. o.",
                    "price": "11835.90 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa sukcesywna enzymów",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-01",
            "end_date": "2021-03-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24965000-6",
                    "description": "Enzymy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kształcenie dualne na kierunku Pedagogika oraz Turystyka i Rekreacja w Wyższej Szkole Bankowej w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-02-02",
            "end_date": "2021-02-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną)",
                "przedmioty kierunkowe:\na) W przypadku prowadzenia wykładów posiadają wykształcenie minimum magisterskie i\nminimum 3 lata doświadczenia praktycznego (przez doświadczenie praktyczne Zamawiający\nrozumie doświadczenie dotyczące życia gospodarczego) w obszarze prowadzonego przedmiotu\nlub stopień naukowy doktora/doktora habilitowanego/tytuł profesora i minimum 3 lata\ndoświadczenia dydaktycznego lub praktycznego w obszarze prowadzonego przedmiotu lub\nzapewnią prowadzenie zajęć przez osobę spełniającą ten warunek,\nprzedmioty specjalnościowe:\nd) Posiadają wykształcenie minimum magisterskie i minimum 3 lata doświadczenia jako praktyk\nżycia gospodarczego lub zapewnią prowadzenie zajęć przez osobę spełniającą ten warunek.\nWeryfikacja na podstawie złożonego CV Oferenta lub w przypadku osób prawnych CV\nosoby/osób wskazanych przez Oferenta do realizacji zamówienia.",
                "4. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. \nZ możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika)."
            ],
            "offer_winners": [
                {
                    "name": "Dawid Norbert Piwowarczyk",
                    "price": "960.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Paweł Janus/ Kancelaria Prawna JNS Adwokat Paweł Janus",
                    "price": "1280.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-31339 Zakup i sukcesywna dostawa drobnego sprzętu laboratoryjnego.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-09",
            "end_date": "2021-02-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Biokom SYSTEMS M. Sidor Spółka Jawna",
                    "price": "2017.69 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "FROST Tomasz Jankowski",
                    "price": "1205.40 PLN"
                },
                {
                    "name": "INTER-CHEM POZNAN Sp. z o.o.",
                    "price": "4221.36 PLN"
                },
                {
                    "name": "PTH Chemland Zbigniew Bartczak",
                    "price": "4017.18 PLN"
                },
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "3985.20 PLN"
                },
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "3345.60 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "dostawa sprzętu elektronicznego do sensora CO2 i komputera nurkowego realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu\nOperacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-02-11",
            "end_date": "2021-02-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają\nwykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu\nosobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa filamentów i pianki neoprenowej realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-02-12",
            "end_date": "2021-02-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Specyfikacja techniczna sprzętu, \n4. Oświadczenie o braku powiązań osobowych i kapitałowych,\n5. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n5. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "19500000-1",
                    "description": "Guma i tworzywa sztuczne"
                },
                {
                    "code": "19500000-1",
                    "description": "Guma i tworzywa sztuczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 02/02/6.2.1_rew/2021 na świadczenie usług przygotowanie i przeprowadzenie zajęć sportowych nauki jazdy na deskorolce (trener zajęć indywidualnych)",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2021-02-10",
            "end_date": "2021-02-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają uprawnienia do wykonywania określonej działalności lub czynności tj. przedstawią licencje trenerskie/instruktorskie Polskiego Związku Sportów Wrotkarskich",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy przedstawią dokumenty potwierdzające prowadzenie zajęć z nauki jazdy na deskorolce dla dzieci i młodzieży przez co najmniej okres 2 lat (liczone w miesiącach) w wymiarze co najmniej 180h rocznie.",
                "Zamówienie nie może być udzielone:\nPodmiotom powiązanym z Gdańską Fundacją Innowacji społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wraz z ofertą należy złożyć następujące oświadczenia i dokumenty:\n• Kserokopię licencji trenerskich/instruktorskich Polskiego Związku Sportów wrotkarskich\n• Kserokopię ewidencji czasu pracy lub umów cywilnoprawnych, renerów/instruktorów prowadzących zajęcia z nauki jazdy na deskorolce dla dzieci i młodzieży. \n• Oświadczenie o braku powiązań osobowych lub kapitałowych \n• Oświadczenie o spełnieniu warunków udziału w postępowaniu"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Przemysław Kępiński Roll4all",
                    "price": "12000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "98390000-3",
                    "description": "Inne usługi"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie ECDL - świadczenie usług w zakresie zorganizowania i realizacji szkoleń/ kursów zawodowych wraz z egzaminami zewnętrznym dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-02-11",
            "end_date": "2021-02-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych.",
                "a) Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono,  \nb) Z postępowania wykluczeniu są Wykonawcy, którzy w “wykazie podmiotów zarejestrowanych jako podatnicy VAT, niezarejestrowanych oraz wykreślonych i przywróconych do rejestru VAT” (tzw. biała lista) figurują jako podmioty wykreślone z rejestru VAT na podstawie art. 96 ust. 9 lub ust. 9a pkt. 1-2 lub 4-5 ustawy o podatku od towaru i usług.",
                "W postępowaniu mogą brać udział Wykonawcy, którzy posiadają minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem (tj. kursów ECDL).",
                "Wykonawca skieruje do prowadzenia zajęć trenera/trenerów, którzy posiadają minimum 2-letnie doświadczenie w prowadzeniu kursów ECDL.",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \nb. posiadaniu co najmniej 10% udziałów lub akcji, \nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Warunki udziału w postępowaniu będą oceniane na podstawie oświadczeń Wykonawcy złożonych w ofercie (i zaświadczenia o wpisie do rejestru RIS) według kryteriów spełnia/nie spełnia. Dodatkowo, w zakresie warunku dotyczącego wpisu na \"białą listę\" Zamawiający zastrzega sobie prawo weryfikacji bezpośrednio na podstawie danych udostępnianych w urzędowym wykazie."
            ],
            "offer_winners": [
                {
                    "name": "Europejska Akademia Handlu i Przedsiębiorczości",
                    "price": "2976.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Polskie Towarzystwo Ekonomiczne Oddział w Gdańsku",
                    "price": "2976.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "2950.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "„Praktycznie dla zdrowia\" - rozwój kompetencji zawodowych w ramach zintegrowanych programów kształcenia w Wyższej Szkole Zdrowia w Gdańsku",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2021-01-11",
            "end_date": "2021-01-19",
            "is_price_criterium": false,
            "status": "Zamknięte",
            "conditions": [
                "a) Wykonawca lub osoba delegowana przez wykonawcę do realizacji zamówienia (wykładowca), wskazany w ofercie legitymuje się wykształceniem wyższym /weryfikacja na podstawie dyplomu ukończenia studiów/\nb) Wykonawca musi posługiwać się biegle językiem angielskim tj. poziom C1 wg Europejskiego Systemu Opisu Kształcenia Językowego /weryfikacja na podstawie certyfikatów a przypadku znajomości języka, ale nie posiadania w/w dokumentów poświadczających złożenie oświadczenia o znajomości języka angielskiego - w tym przypadku WSZ zorganizuje egzamin wewnętrzny lub rozmowę kwalifikacyjną w języku angielskim.",
                "a) Wykonawca lub osoba delegowana musi posiadać minimum 2-letnie / doświadczenie w prowadzeniu zajęć/szkoleń/wykładów w obszarze związanym z wybraną tematyką /weryfikacja na podstawie referencji lub protokołów zdawczo-odbiorczych, z których wynikać będą wszystkie wymagane informacje, tj. data/okres usługi oraz tematyka/przedmiot przeprowadzonych zajęć. Dopuszczalne jest przedstawienie innych dokumentów niż powyższe pod warunkiem, że zawierać będą one potwierdzenie realizacji zamówienia przez zamawiającego, a nie tylko przez samego Wykonawcę. Dokumentem potwierdzającym doświadczenie Wykonawcy nie może być wyłącznie jego CV. 2-letnie doświadczenie oznacza, że Wykonawca lub osoba oddelogowana w okresie 10 lat (kalendarzowych/akademickich) poprzedzających złożenie oferty przeprowadził min 1 zajęcia/szkolenie/wykład (trwający mini 50 godz. szkoleniowych) rocznie przez dwa lata. Do dopuszczalnych dokumentów potwierdzających kwalifikacje należą m.in.: umowa/zamówienie wraz z potwierdzeniem zapłaty; informacja o przeprowadzeniu zajęć ze strony internetowej zleceniodawcy/organizatora, ze wskazaniem imienia i nazwiska prelegenta i planem szkolenia/zajęć/wykładów oraz potwierdzenie zapłaty; potwierdzenie od kontrahenta, że od 2 lat (kalendarzowych/akademickich) współpracuje z Wykonawcą w danym zakresie i że w tym okresie zrealizował na jego rzecz min 1 szkolenie rocznie Do powyższych dokumentów Wykonawca złoży oświadczenie o zgodzie na przetwarzanie danych osobowych, z tym, że Wykonawca przed złożeniem ww. dokumentów dokona ich anonimizacji w ten sposób, że zakryje dane osobowe inne niż imię i nazwisko Wykonawcy oraz informacje o posiadanym doświadczeniu.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który: \n- złoży ofertę na wzorze (załącznik 1) dołączonym do niniejszej treści zamówienia wraz z kompletem wymaganych dokumentów. \n- spełni warunki udziału w postępowaniu, \n- nie jest powiązany osobowo lub kapitałowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem procedury wyboru Wykonawcy, polegające w szczególności na \na) uczestniczeniu w spółce cywilnej lub osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. \nWykonawca jest zobowiązany podpisać oświadczenie o braku ww. powiązań. Oświadczenie to zawarte jest w treści Formularza Oferty.",
                "Oferent powinien stworzyć ofertę na formularzu załączonym do zapytania. \n\nOferta powinna: \n- posiadać datę sporządzenia, \n- zawierać adres lub siedzibę oferenta, numer telefonu, NIP, \n- być podpisana czytelnie przez Wykonawcę. \n\nDo oferty należy dołączyć wymagane załączniki, dokumenty potwierdzające stopień naukowy posiadany przez wykładowcę (kopia) oraz dokumenty potwierdzające spełnienie warunków udziału w postępowaniu. \n\nOferty niekompletne i niepoprawne nie będą brane pod uwagę podczas oceny."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i dostawa elektrod/Purchase and delivery of electrodes",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-01-07",
            "end_date": "2021-01-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Quantum Design GmbH",
                    "price": "11805.82 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38437000-7",
                    "description": "Pipety i akcesoria laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Zakup materiałów, odczynników oraz drobnego sprzętu na potrzeby laboratorium B+R”",
            "advertiser_name": "Fish Farm Solutions sp. z o. o.",
            "start_date": "2021-01-07",
            "end_date": "2021-02-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z zapytanie ofertowym punktem V. WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "ZAŁĄCZNIKI:\n1. Załącznik nr 1 – Specyfikacja cenowa;\n2. Załącznik nr 2 - Formularz ofertowy;\n3. Załącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\n4. Załącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych;"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Alchem Grupa Sp. z o.o.",
                    "price": "136409.90 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o. o.",
                    "price": "135430.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie ECDL - świadczenie usług w zakresie zorganizowania i realizacji szkoleń/ kursów zawodowych wraz z egzaminami zewnętrznym dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-01-08",
            "end_date": "2021-01-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych.",
                "a) Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono,  \nb) Z postępowania wykluczeniu są Wykonawcy, którzy w “wykazie podmiotów zarejestrowanych jako podatnicy VAT, niezarejestrowanych oraz wykreślonych i przywróconych do rejestru VAT” (tzw. biała lista) figurują jako podmioty wykreślone z rejestru VAT,",
                "W postępowaniu mogą brać udział Wykonawcy, którzy posiadają minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem (tj. kursów ECDL).",
                "Wykonawca skieruje do prowadzenia zajęć trenera/trenerów, którzy posiadają minimum 2-letnie doświadczenie w prowadzeniu kursów ECDL.",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \nb. posiadaniu co najmniej 10% udziałów lub akcji, \nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Warunki udziału w postępowaniu będą oceniane na podstawie oświadczeń Wykonawcy złożonych w ofercie (i zaświadczenia o wpisie do rejestru RIS) według kryteriów spełnia/nie spełnia. Dodatkowo, w zakresie warunku dotyczącego wpisu na \"białą listę\" Zamawiający zastrzega sobie prawo weryfikacji bezpośrednio na podstawie danych udostępnianych w urzędowym wykazie."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Europejska Akademia Handlu i Przedsiębiorczości",
                    "price": "2976.00 PLN"
                },
                {
                    "name": "Mastersod Paweł Muszyński",
                    "price": "2000.00 PLN"
                },
                {
                    "name": "NOVA Centrum Edukacyjne Sp. z o.o.",
                    "price": "1799.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "3510.00 PLN"
                },
                {
                    "name": "Strefa Rozwoju Danuta Rynkiewicz",
                    "price": "3142.80 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie immunologicznych preparatów do profilaktyki i leczenia stanów zapalnych wymienia krów (mastitis), alternatywnych dla konwencjonalnych chemioterapeutyków i antybiotyków",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2021-01-08",
            "end_date": "2021-01-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Oświadczenie oferenta, że wszystkie urządzenia są fabrycznie nowe. \n Wyklucza się urządzenia demonstracyjne, używane, składane z używanych części \n lub modyfikowane.\n2. Foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych (preferowany język polski, dopuszczony język angielski).\n3. Inne dokumenty wymagane w ,,Minimalnych wymaganiach technicznych” dla poszczególnych pakietów między innymi:\n 3.1. umowa z autoryzowanym serwisem o świadczeniu usług serwisowych– \n wymagane załączenie aktualnej autoryzacji producenta urządzenia na wykonywanie napraw gwarancyjnych na terenie Polski lub oświadczenie o jej posiadaniu\n 3.2. dokument autoryzacji producenta na świadczenie pomocy techniczno-merytorycznej \n 3.3. certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami oraz wykonanie testów jakościowych, jeśli dotyczy.",
                "1. Wymagana jest oferta na wszystkie urządzenia zawarte w pakiecie. Zamawiający nie dopuszcza ofert częściowych.\n2. Gwarancja: minimalne warunki gwarancji podane zostały każdorazowo przy opisie wymogów.\n3. Termin dostawy: do 3 tygodni od daty wystawienia zamówienia\n4. Wymagane są: dostawa opisanych urządzeń wraz z wniesieniem na IIIP piętro w budynku ( budynek posiada windę towarową ), instalacja i uruchomienie, szkolenie pracowników i pomoc techniczna przez cały okres gwarancji przez podmiot posiadający autoryzację producenta na ww. czynności.\n5. Warunki płatności: Przelew w ciągu 30 dni od daty wystawienia faktury obejmującej zrealizowany etap dostawy.\n6. Serwis roczny i kalibracja sprzętu minimum trzy razy : jedna w 2022roku, dwie w 2023 roku \n7. Do oferty należy załączyć:\na) oświadczenie oferenta, że wszystkie urządzenia są fabrycznie nowe. Wyklucza się urządzenia demonstracyjne, używane, składane z używanych części lub modyfikowane.\nb) foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych (preferowany język polski, dopuszczony język angielski).\nc) umowa z autoryzowanym serwisem o świadczeniu usług serwisowych– wymagane załączenie aktualnej autoryzacji \n producenta urządzenia na wykonywanie napraw gwarancyjnych na terenie Polski lub oświadczenie o jej posiadaniu\nd) certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami ( jeśli dotyczy )"
            ],
            "offer_winners": [
                {
                    "name": "Sterbios sp. z o. o.",
                    "price": "11149.50 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                },
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                },
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                },
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                },
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Cykl zajęć psychologiczno pedagogicznych",
            "advertiser_name": "Fundacja Społecznie Bezpieczni",
            "start_date": "2021-01-19",
            "end_date": "2021-01-28",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Opis warunków udziału w postępowaniu \n1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie następujące warunki: \n1) są osobami fizycznymi nie prowadzącymi bądź prowadzącymi indywidualną działalność gospodarczą; \n2) posiadają ukończone min. dwa lata studiów wyższych kierunkowych stosownie do prowadzonych zajęć; \n3) zobowiążą się do dostępności stosownie do zapotrzebowania Uczestników Projektu.\n5) nie podlegają wykluczeniu zgodnie z Wytycznymi – tj. nie są osobowo lub kapitałowo powiązani z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na: \na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10 % udziałów lub akcji, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, Projekt współfinansowany przez Unię Europejską z Europejskiego Funduszu Społecznego w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020 \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \n2. Ocena spełniania w/w. warunków udziału w postępowaniu dokonywana będzie w oparciu o dokumenty, w tym oświadczenia, złożone w niniejszym postępowaniu metodą „spełnia” / „nie spełnia”. \n3. Oferty Wykonawców, którzy nie spełniają łącznie powyższych warunków zostaną odrzucone i nie będą podlegały ocenie. \n\nZapytanie ofertowe na świadczenie usług na rzecz Zamawiającego w zakresie przeprowadzenia cyklu zajęć psychologiczno- pedagogicznych dla matek z dziećmi z rodzin dysfunkcyjnych- uczestników projektu pt.: „Rewitalizacja obszaru Nowy Port z Twierdzą Wisłoujście – kompleksowe usługi społeczne dla mieszkańców dzielnicy”. \n2. Projekt ten jest realizowany w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego 2014-2020 3. Zakres usług obejmuje: \na. cykl zajęć będzie obejmował m.in.: fizjoterapię, rozwój niemowlęcia i małego dziecka, umuzykalnienie dzieci, komunikację interpersonalną, planowanie budżetu domowego, terapię, socjoterapię, \nb. cykl zajęć będzie dopasowany do zrekrutowanej grupy odbiorców i będzie odpowiadał na ich najważniejsze potrzeby. Na realizację jednego cyklu przewidziano 51 godzin. \nc. W wyjątkowych przypadkach dopuszcza się udzielanie wsparcia indywidualnego, nie więcej jednak niż 20 godzin na cykl\nd. Zajęcia będą realizowane w Centrum Wsparcia Rodzin ul. Floriańska3, 80-547 Gdańsk. \ng. Trener będzie miał obowiązek poświadczać fakt realizacji zajęć wraz z ich zakresem tematycznym na kartach usług wg wzoru przekazanego przez Zamawiającego. \nh. Trener będzie miał obowiązek ściśle współpracować z Zamawiającym, w szczególności z Koordynatorem Projektu, opiekunem uczestników. \ni. Dokładne terminy i godziny zajęć ustalane będą na bieżąco z Uczestnikiem Projektu, stosownie do jego tempa pracy oraz czynionych postępów. \nk. Wykonawca zobowiązuje się umieścić oznaczenia graficzne na wszystkich przekazywanych materiałach zgodnie z obowiązującymi wytycznymi w sprawie promocji projektów Podręcznik wnioskodawcy i beneficjenta programów polityki spójności 2014- 2020 w zakresie informacji i promocji. l. Rekrutację Uczestników Projektu zapewni Zamawiający.",
                "Wykaz dokumentów, jakie przedstawić musi Wykonawca biorący udział w postępowaniu W celu wykazania spełniania warunków udziału w postępowaniu Wykonawca obowiązany jest dołączyć do oferty następujące dokumenty (w formie oryginału lub kserokopii potwierdzonej za zgodność z oryginałem przez Wykonawcę): \n1) wypis CEIDG (jeżeli dotyczy), \n2) dokument poświadczający ukończenie minimum 5 lat studiów wyższych kierunkowych (i jeżeli dotyczy dyplom/-y ukończenia studiów podyplomowych) – kierunek zgodnie z opisem VI.1.2 powyżej. Poświadczenie doświadczenie w postaci dyplomów, certyfikatów ukończenia kursów, szkoleń.\n3) Udokumentowane doświadczenie w prowadzeniu zajęć podobnego typu."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "85300000-2",
                    "description": "Usługi pracy społecznej i podobnej"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dostawa licencji narzędzi programistycznych DevCraft UI - New Perpetual nowa licencja z lite suuport 1 rok, w ramach projektu pt. „Opracowanie innowacyjnej metody wyznaczania precyzyjnej trajektorii pojazdu szynowego\"",
            "advertiser_name": "Politechnika Gdańska Wydział Elektrotechniki i Automatyki",
            "start_date": "2021-01-25",
            "end_date": "2021-02-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) wypełniony formularz ofertowy sporządzony z wykorzystaniem wzoru stanowiącego załącznik nr 1 do niniejszego ogłoszenia; \n2) opis oferowanego zamówienia (w dowolnej formie); \n3) pełnomocnictwo (opcjonalnie, jeżeli dotyczy);"
            ],
            "offer_winners": [
                {
                    "name": "RESTOR P. Anton, A. Czapski, T. Rostropowicz Spółka Jawna",
                    "price": "5645.70 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "SOFTBOOKS S.C., Grażyna Górska-Janik, Fabian Sojka",
                    "price": "6580.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48980000-1",
                    "description": "Języki programowania i narzędzia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup zestawu do izolacji DNA plazmidowego - zapytanie ofertowe nr 210119_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-01-19",
            "end_date": "2021-01-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "2561.35 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Zakup materiałów, odczynników oraz drobnego sprzętu na potrzeby laboratorium B+R”",
            "advertiser_name": "Instytut Biotechnologii i Medycyny Molekularnej",
            "start_date": "2021-01-15",
            "end_date": "2021-01-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Załącznik nr 1 - Specyfikacja cenowa\nZałącznik nr 2 - Formularz ofertowy;\nZałącznik nr 3 – Oświadczenie o spełnianiu warunków udziału w postępowaniu;\nZałącznik nr 4 – Oświadczenie dot. powiązań osobowych i kapitałowych;\noraz załączniki do Formularza Ofertowego:\na) dokument rejestrowy Wykonawcy\nb) upoważnienie do podpisania oferty (jeśli dotyczy);\nc) oświadczenie każdej z osób biorących udział w przedmiotowym postępowaniu (po stronie Wykonawcy) o zapoznaniu się w treścią klauzuli informacyjnej dotyczącej przetwarzania danych osobowych.",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU",
                "Zgodnie z punktem V Zapytania Ofertowego: WARUNKI UDZIAŁU W POSTĘPOWANIU"
            ],
            "offer_winners": [
                {
                    "name": "EPRO Ewa Magdalena Lach",
                    "price": "100681.59 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "MPA Mariusz Musiał",
                    "price": "105296.94 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "24965000-6",
                    "description": "Enzymy"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie innowacyjnej technologii produkcji modułów i baterii litowo-jonowych do zastosowań w mobilnych i stacjonarnych magazynach energii oraz pojazdach elektrycznych, w szczególności w specjalistycznych maszynach górniczych",
            "advertiser_name": "Northvolt Poland sp z o.o.",
            "start_date": "2021-01-15",
            "end_date": "2021-01-25",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "1. Formularz ofertowy wraz z oświadczeniami potwierdzającymi spełnienie warunków z punktu V.1 i z punktu V.2. zapytania ofertowego \n2. Załącznik nr 7 Umowa o zachowaniu poufności- wzór"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42410000-3",
                    "description": "Urządzenia podnośnikowe i przeładunkowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa elektrod",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-01-15",
            "end_date": "2021-01-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załczniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Hamilton Germany GnbH",
                    "price": "7575.65 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa materiałów diagnostycznych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-01-18",
            "end_date": "2021-02-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Bioanalytic Maciej Stopa",
                    "price": "7072.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Przeprowadzenie szkoleń z Microsoft Excel 2019.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-01-15",
            "end_date": "2021-01-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\n- posiadają wykształcenie wyższe minimum magisterskie lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\n- posiadają certyfikaty (min 1) uprawniające do prowadzenia szkoleń np. z akademii trenera, lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\n- posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń z tematyki będącej przedmiotem niniejszego zapytania, tj. min. 160 godzin przeprowadzonych szkoleń w okresie XII 2018 – XII 2020 lub zapewnią prowadzenie szkoleń przez trenera spełniającego ten warunek,\n- wykażą znajomość programu Excel potwierdzoną ukończeniem min. 1 szkolenia/kursu z zaawansowanej obsługi programu Excel lub zapewnią prowadzenie szkolenia przez trenera spełniającego ten warunek.\n\nNa potwierdzenie doświadczenia należy wypełnić tabelę zawartą w formularzu ofertowym stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego oraz dołączyć dokumenty poświadczające należyte wykonanie usług.\n\nWykonawca do realizacji przedmiotu zamówienia może wskazać więcej niż jednego trenera. Każdy ze wskazanych trenerów musi spełniać wszystkie warunki udziału w postępowaniu. Niespełnienie przez minimum jednego trenera któregokolwiek warunku udziału w postępowaniu będzie skutkować odrzuceniem oferty.\n\n\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie złożonej dokumentacji, w tym: referencji, oświadczeń, portfolio/CV trenera, kopii dyplomu ukończenia studiów magisterskich, certyfikatów, zgodnie z formułą „spełnia – nie spełnia”. \n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory Wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia (kwotę brutto wynagrodzenia wraz z narzutami na wynagrodzenia stanowiące koszt Zamawiającego (jeśli dotyczy), a dla podatnika VAT – kwotę zawierającą podatek VAT (jeśli dotyczy)),\n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (załącznik nr 1),\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (załącznik nr 1);\nb) Życiorys zawodowy (CV)/ portfolio Wykonawcy lub CV/ portfolio trenera wskazanego przez Wykonawcę do realizacji przedmiotu zamówienia, obrazujące wymogi zawarte w Warunkach Udziału w postępowaniu,\nc) Kopię dyplomu uzyskania tytułu magistra trenera wskazanego przez Wykonawcę do realizacji przedmiotu zamówienia,\nd) Dokumenty poświadczające należyte wykonanie usług szkoleniowych, o których mowa w tabeli dotyczącej doświadczenia w formularzu ofertowym, np. referencje, protokoły odbioru itp.,\ne) Kopię certyfikatu/ów uprawniających do prowadzenia szkoleń min 1 szt.,\nf) Kopię zaświadczeń/certyfikatów/ innych dokumentów potwierdzających ukończenie szkoleń/kursów z zaawansowanej obsługi programu Excel min 1 szt.\n\nNiedostarczenie w terminie składania ofert wszystkich powyższych dokumentów (do każdego trenera wskazanego w ofercie do realizacji przedmiotu zamówienia) będzie skutkować odrzuceniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "DANDS IT CONSULTING - Sebastian Miotk",
                    "price": "2350.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Dariusz Kralewski",
                    "price": "3200.00 PLN"
                },
                {
                    "name": "EDUKACJA IT Sławomir Malec",
                    "price": "2980.00 PLN"
                },
                {
                    "name": "Mind Academy Tymoteusz Cabaj",
                    "price": "5940.00 PLN"
                },
                {
                    "name": "PC Open Sp. z o.o.",
                    "price": "3500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa licencji narzędzia programistycznego Microsoft Visual Studio 2019 Professional, w ramach projektu pt. „Opracowanie innowacyjnej metody wyznaczania precyzyjnej trajektorii pojazdu szynowego”",
            "advertiser_name": "Politechnika Gdańska Wydział Elektrotechniki i Automatyki",
            "start_date": "2021-01-25",
            "end_date": "2021-02-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) wypełniony formularz ofertowy sporządzony z wykorzystaniem wzoru stanowiącego załącznik nr 1 do niniejszego ogłoszenia; \n2) opis oferowanego zamówienia (w dowolnej formie); \n3) pełnomocnictwo (opcjonalnie, jeżeli dotyczy);"
            ],
            "offer_winners": [
                {
                    "name": "Willow Green sp. z o.o.",
                    "price": "1600.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "RESTOR P. Anton, A. Czapski, T. Rostropowicz Spółka Jawna",
                    "price": "2699.85 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48980000-1",
                    "description": "Języki programowania i narzędzia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "GPS - Gotowość Praca Samodzielność II",
            "advertiser_name": "Fundacja Oparcia Społecznego Aleksandry FOSA",
            "start_date": "2021-01-27",
            "end_date": "2021-02-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ofertę należy złożyć na załączony formularzu ofertowym wraz z niezbędnymi załącznikami: \n1. Załącznik Nr 1 – aktualny dokument potwierdzający status prawny Wykonawcy i umocowanie osób go reprezentujących – o ile nie jest on dostępny w internetowych wyszukiwarkach podmiotów Krajowego Rejestru Sądowego i Informacji o Działalności Gospodarczej. \n2. Załącznik Nr 2 – dokument potwierdzający posiadanie wpisu do Rejestru Instytucji Szkoleniowych. \n3. Załącznik Nr 3 - Oświadczenie o braku powiązań.\n4. Załącznik Nr 4 – Preliminarz kosztów jednostkowych.\n5. Załącznik Nr 5 – Klauzula informacyjna RODO.\nJeden wykonawca w ramach niniejszego zamówienia może złożyć wyłącznie jedną ofertę na realizację całego przedmiotu zamówienia, wskazanego w niniejszym zapytaniu.",
                "Określone zostały w Załączniku - Zapytanie ofertowe nr GPSII/SZ/3/FOSA/2021"
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "2400.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BPR Consulting Paulina Rydz",
                    "price": "3372.00 PLN"
                },
                {
                    "name": "O.K. Ośrodek Kursów Edmund Kwidziński",
                    "price": "3724.50 PLN"
                },
                {
                    "name": "Oświata-Lingwista Nadbałtyckie Centrum Edukacji Sp. z o.o.",
                    "price": "2550.00 PLN"
                },
                {
                    "name": "Polskie Towarzystwo Ekonomiczne Oddział w Gdańsku",
                    "price": "2760.00 PLN"
                },
                {
                    "name": "TWIN MEDIA Sp. z o.o.",
                    "price": "3190.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie immunologicznych preparatów do profilaktyki i leczenia stanów zapalnych wymienia krów (mastitis), alternatywnych dla konwencjonalnych chemioterapeutyków i antybiotyków",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2021-01-27",
            "end_date": "2021-02-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowe warunki udziału opisane w załączniku nr 1 do zapytania ofertowego nr 03/2021"
            ],
            "offer_winners": [
                {
                    "name": "Labo Baza Blacerek i Wspólnicy Spółka Jawna",
                    "price": "638000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa oraz uruchomienie: Mikrofonu nagłownego w ilości 2 szt. oraz Bezprzewodowego systemu prezentacji w ilości 2 szt.",
            "advertiser_name": "Vivadental Sp. z o.o.",
            "start_date": "2021-01-28",
            "end_date": "2021-02-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu",
                "Zgodnie z rozdziałem 6. Zapytania ofertowego Warunki udziału w postępowaniu"
            ],
            "offer_winners": [
                {
                    "name": "Artis Audio Tadeusz Grzybek",
                    "price": "18211.38 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ANNA I WOJCIECH LASEK PRZEDSIEBIORSTWO HANDLOWO-USŁUGOWE RAGTIME SPÓŁKA JAWNA",
                    "price": "18244.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "32342400-6",
                    "description": "Sprzęt nagłaśniający"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa odczynnika/Reagent purchase and delivery",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-05",
            "end_date": "2021-03-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1/ Detailed description of the conditions can be found in Appendix 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "47250.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Biocourse.pl Sp. zo.o.",
                    "price": "52500.00 PLN"
                },
                {
                    "name": "Repligen Europe B.V.",
                    "price": "39042.68 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa drobnego sprzętu laboratoryjnego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-05",
            "end_date": "2021-03-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o. o.",
                    "price": "90660.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "DIAG-MED Grażyna Konecka",
                    "price": "130924.24 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Prawo jazdy kat C z kwalifikacja wstępną przyspieszoną (na przewóz rzeczy), z badaniami lekarskimi i egzaminem zewnętrznym dla 2 Uczestników",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-02-17",
            "end_date": "2021-02-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do: \n• rejestru instytucji szkoleniowych. \n• prowadzonego przez właściwego marszałka województwa rejestru przedsiębiorców prowadzących ośrodek szkolenia kierowców wykonujących przewóz drogowy\n• prowadzonego przez właściwego starostę rejestru przedsiębiorców prowadzących ośrodek szkolenia kierowców w zakresie prawa jazdy kategorii C",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono,",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \nb) posiadaniu co najmniej 10% udziałów lub akcji, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wykonawcy posiadają minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem.",
                "Wykonawcy skierują skieruje do prowadzenia zajęć trenerów, którzy posiadają wykształcenie wyższe/zawodowe lub certyfikat/zaświadczenie/inne dokumenty umożliwiające przeprowadzenie zajęć objętych szkoleniem, odpowiednie uprawnienia (jeżeli są wymagane przepisami prawa) oraz co najmniej 2-letnie doświadczenie w prowadzeniu kursów w zakresie objętym Zamówieniem.",
                "Dokumenty są określone w zapytaniu ofertowym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "\"VEKTRA\" Dariusz Tarnowski",
                    "price": "6430.00 PLN"
                },
                {
                    "name": "Centrum Szkolenia Kierowców Rondo-Bis Wysocka Wiesława",
                    "price": "5680.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80411000-8",
                    "description": "Usługi szkół jazdy"
                },
                {
                    "code": "80411100-9",
                    "description": "Usługi w zakresie egzaminów na prawo jazdy"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe na licencję oprogramowania do modelowania typu AUTODESK INVENTOR lub równoważnego (1 szt.), na potrzeby firmy Izopanel sp. z o.o. w ramach projektu „Prace B+R nad opracowaniem płyty warstwowej WPW oraz technologii wytworzenia rdzenia” w ramach Działania 1.1 Projekty B+R przedsiębiorstw Poddziałanie 1.1.1 Badania przemysłowe i prace rozwojowe realizowane przez przedsiębiorstwa Programu Operacyjnego Inteligentny Rozwój 2014 – 2020 współfinansowanego ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "IZOPANEL SP. Z O.O.",
            "start_date": "2021-02-15",
            "end_date": "2021-02-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wyłącznie Wykonawcy, którzy oświadczą brak podstaw do wykluczenia z postępowania."
            ],
            "offer_winners": [
                {
                    "name": "VEMMIO SP. Z O.O.",
                    "price": "5300.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BUDiKOM Komputerowe Wspomaganie Projektowania Jacek Rogoziński",
                    "price": "25460.00 PLN"
                },
                {
                    "name": "PROCAD SA",
                    "price": "23900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48320000-7",
                    "description": "Pakiety oprogramowania do rysowania i odwzorowywania"
                },
                {
                    "code": "48321000-4",
                    "description": "Pakiety oprogramowania do projektowania wspomaganego komputerowo (CAD)"
                },
                {
                    "code": "48460000-0",
                    "description": "Analityczne, naukowe, matematyczne lub prognozujące pakiety oprogramowania"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i dostawa Kolumny",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-15",
            "end_date": "2021-03-19",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 35805601 na budowę sieci ciepłowniczej wraz z przyłączami oraz zaprojektowanie i wybudowanie\nwęzłów ciepłowniczych dla budynków w rejonie ul. Kieturakisa w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2021-02-15",
            "end_date": "2021-03-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.\nb) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 7 do SWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "WODJAR Sp. z o.o.",
                    "price": "345335.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BMB Santech Sp. z o.o.",
                    "price": "396590.00 PLN"
                },
                {
                    "name": "GPEC SERWIS Sp. z o.o",
                    "price": "369000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Głowica ultradźwiękowa elastyczna",
            "advertiser_name": "Navitest Sp. z o.o.",
            "start_date": "2021-02-16",
            "end_date": "2021-02-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Każdy Dostawca musi posiadać uprawnienia do wykonywania działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent musi posiadać niezbędną wiedzę i doświadczenie w realizacji podobnych projektów. Zamawiający uzna, że Oferent spełnia w/w warunek jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Olympus Sp. z o.o.",
                    "price": "29794.50 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38540000-2",
                    "description": "Maszyny i aparatura badawcza i pomiarowa"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup pożywki do hodowli komórkowych - zapytanie ofertowe nr 210216_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-02-16",
            "end_date": "2021-02-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kurs Pracownik Ogólnobudowlany, zorganizowanie i realizacja kursu zawodowego wraz z egzaminem dla 2 uczestników projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2021-02-22",
            "end_date": "2021-03-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia."
            ],
            "offer_winners": [
                {
                    "name": "O.K. Ośrodek Kursów Edmund Kwidziński",
                    "price": "3500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "2400.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Postępowanie nr 35786259 na: Wykonanie dokumentacji projektowej budowy osiedlowej sieci i przyłączy ciepłowniczych do budynków D25, D27 przy ulicy Diany w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2021-02-23",
            "end_date": "2021-03-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają ważną polisę ubezpieczeniową od odpowiedzialności cywilnej i zawodowej na kwotę ubezpieczenia nie niższą niż wymagana obowiązującymi przepisami",
                "Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych.\n3. Z udziału w postepowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ.\n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia oraz o odrzuceniu oferty, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych\nwspółfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą\nZałącznik nr 8 do SWZ; jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim Załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ;\nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu\nnieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie\nzamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) Wymagane wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy;\ni) Wykonawca jest powiązany osobowo lub kapitałowo z Zamawiającym;\nj) jest nieważna na podstawie SWZ lub odrębnych przepisów.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "PROJMED Sp. z o.o.",
                    "price": "13000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "71322200-3",
                    "description": "Usługi projektowania rurociągów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "KOMPLEKSOWA USŁUGA NA POTRZEBY PROMOCJI W RAMACH PROJEKTU",
            "advertiser_name": "Regionalna Izba Gospodarcza Pomorza",
            "start_date": "2021-02-23",
            "end_date": "2021-03-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca: \na) w okresie ostatnich 3 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał minimum trzy usługi, których przedmiotem było zaprojektowanie, wykonanie i wdrożenie/uruchomienie portalu internetowego, o minimalnej wartości 12.000 zł każdy,\nb) w okresie 2 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy opracował co najmniej logotypy lub systemy identyfikacji wizualnej dla co najmniej 3 różnych podmiotów/marek/kampanii promocyjnych, o minimalnej wartości 5.000 zł każdy",
                "Wykonawca dysponuje lub będzie dysponował osobami zdolnymi do wykonania zamówienia, które będą uczestniczyć w realizacji zamówienia, pełniąc niżej wymienione funkcje:\na) Kierownik projektu (1 osoba), który posiada minimum 5 - letnie doświadczenie w kierowaniu projektami dotyczącymi tworzenia stron internetowych oraz systemów identyfikacji wizualnej\nb) Grafik (co najmniej 1 osoba), który w okresie 2 lat poprzedzających termin składania ofert uczestniczył w realizacji co najmniej 4 projektów graficznych portali internetowych, \nc) Programista (co najmniej 1 osoba), który w okresie 2 lat poprzedzających termin składania ofert uczestniczył w realizacji co najmniej 4 portali internetowych, \nd) specjalista w zakresie prowadzenia kampanii Google Ads (1 osoba), która w okresie 2 lat poprzedzających termin składania ofert prowadziła co najmniej 3 kampanie Google Ads o całkowitym budżecie co najmniej po 10.000 zł każda kampania",
                "• Wykonawcy posiadają aktualne i opłacone ubezpieczenie od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę ubezpieczenia nie mniejszą niż 50.000,00 PLN, co potwierdzą, załączając do oferty aktualną polisę ubezpieczeniową wraz z dowodem jej opłacenia. Wykonawcy będą zobowiązani do utrzymywania tej polisy przez cały okres realizacji Umowy. \n• Z postępowania wykluczeni są Wykonawcy, którzy w “wykazie podmiotów zarejestrowanych jako podatnicy VAT, niezarejestrowanych oraz wykreślonych i przywróconych do rejestru VAT” (tzw. biała lista) figurują jako podmioty wykreślone z rejestru VAT na podstawie art. 96 ust. 9 lub ust. 9a pkt. 1-2 lub 4-5 ustawy o podatku od towaru i usług.",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między RIGP lub osobami upoważnionymi do zaciągania zobowiązań w imieniu RIGP lub osobami wykonującymi w imieniu RIGP czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą polegające w szczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb. posiadaniu co najmniej 10% udziałów lub akcji\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd. pozostawaniu w związku małżeńskim w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zasady wykazania spełnienia warunków udziału w postępowaniu są określone w załączniku pt. \"zapytanie ofertowe\"."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "EXPANSJA ADVERTISING Sp. z o.o.",
                    "price": "93972.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "72413000-8",
                    "description": "Usługi w zakresie projektowania stron WWW"
                },
                {
                    "code": "79340000-9",
                    "description": "Usługi reklamowe i marketingowe"
                },
                {
                    "code": "79341400-0",
                    "description": "Usługi prowadzenia kampanii reklamowych"
                },
                {
                    "code": "79342000-3",
                    "description": "Usługi marketingowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe nr 1/02/2021/POWR/REG dotyczące dostarczenia materiałów eksploatacyjnych \n i zużywalnych materiałów kosmetologicznych na zajęcia projektowe",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2021-02-18",
            "end_date": "2021-02-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca znajduje się w sytuacja ekonomicznej i finansowej umożliwiającej realizację zamówienia (weryfikacja na podstawie oświadczenia).",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który: \n- złoży ofertę na wzorze (załącznik 1) dołączonym do niniejszej treści zamówienia wraz z kompletem wymaganych dokumentów\n- znajduje się w sytuacja ekonomicznej i finansowej umożliwiającej realizację zamówienia (weryfikacja na podstawie oświadczenia).\n- spełni warunki udziału w postępowaniu, \n- nie jest powiązany osobowo lub kapitałowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem procedury wyboru Wykonawcy, polegające w szczególności na:\n\na) uczestniczeniu w spółce cywilnej lub osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. \n\nWykonawca jest zobowiązany podpisać oświadczenie o braku ww. powiązań. Oświadczenie to stanowi załącznik nr 2 do zapytania ofertowego.",
                "Do oferty należy dołączyć:\na) Dokumenty potwierdzające spełnienie warunków udziału w postępowaniu: Do Formularza oferty należy załączyć Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym stanowiące Załącznik nr 2 do niniejszego Zapytania ofertowego,\nb) dokumenty potwierdzające uprawnienie osób, które podpisują ofertę, do reprezentowania Wykonawcy (pełnomocnictwo), jeżeli oferta nie jest składana osobiście przez Wykonawcę albo przez osobę uprawnioną do reprezentowania Wykonawcy zgodnie z wpisem do Krajowego Rejestru Sądowego lub CEiDG."
            ],
            "offer_winners": [
                {
                    "name": "RBS Kosmetik",
                    "price": "1366.53 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Hurtownia Kosmetyczna Vanity Artur Urbaniec",
                    "price": "2042.83 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33000000-0",
                    "description": "Urządzenia medyczne, farmaceutyki i produkty do pielęgnacji ciała"
                },
                {
                    "code": "33711640-5",
                    "description": "Zestawy kosmetyków"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Postępowanie nr 36835480 na przebudowę kanałowej sieci ciepłowniczej DN600 na preizolowaną DN700\nw rejonie ul. 3 Maja w Gdańsku – etap 2",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2021-03-01",
            "end_date": "2021-04-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu: \na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 7 do SWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "Przedsiębiorstwo Specjalistyczne \"ENERGOTERM\" Sp. z o.o.",
                    "price": "3434000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "GPEC SERWIS Sp. z o.o.",
                    "price": "4262000.00 PLN"
                },
                {
                    "name": "Konsorcjum „ERBUD, Watmetech, A.Hak” Lider konsorcjum ERBUD Industry Centrum Sp. z o.o.",
                    "price": "3435000.00 PLN"
                },
                {
                    "name": "PBM SATURN SP. ZO.O.",
                    "price": "4514000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa drobnego sprzętu laboratoryjnego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-25",
            "end_date": "2021-03-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Mettler- Toledo Sp. z o.o.",
                    "price": "22379.50 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Mettler- Toledo Sp. z o.o.",
                    "price": "23683.00 PLN"
                },
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "21663.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i sukcesywna dostawa materiałów zużywalnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-03-01",
            "end_date": "2021-03-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "WITKO Sp. z o.o.",
                    "price": "39780.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Świadczenie usług obsługi prawnej Projektu „Konserwacja, remont i modernizacja Żurawia Gdańskiego – oddziału Narodowego Muzeum Morskiego w Gdańsku wraz z utworzeniem nowej wystawy stałej”",
            "advertiser_name": "Narodowe Muzeum Morskie w Gdańsku",
            "start_date": "2021-03-04",
            "end_date": "2021-03-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1.1.1. Zamawiający wymaga wykazania przez wykonawcę spełnienia poniższych warunków udziału \nw postępowaniu dotyczących zdolności technicznej i kwalifikacji zawodowych. Wykonawca spełni warunek jeżeli wykaże, że: \n\na) w okresie ostatnich 3 lat, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał w sposób należyty co najmniej jedną usługę obsługi prawnej muzeum, przez okres nie krótszy niż 18 miesięcy, o łącznej wartości usługi nie mniejszej niż 20 000,00 zł (Zamawiający dopuszcza w tym przypadku kumulowanie okresu oraz wartości usług świadczonych na podstawie odrębnych umów i z odrębnymi odbiorcami usług),\n\nb) w okresie ostatnich 10 lat, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał w sposób należyty co najmniej jedną usługę obsługi prawnej projektu współfinansowanego ze środków zewnętrznych, uwzględniającego budowę, przebudowę, remont lub modernizację budynku o wartości robót budowlanych nie mniejszej niż \n8 000 000,00 zł (w skład usługi winno wchodzić udzielanie konsultacji prawnych zamawiającemu na etapie procedury wyboru wykonawcy, podpisania umowy oraz faktycznej realizacji robót budowlanych, aż do momentu zakończenia pełnego zakresu robót budowlanych przewidzianych umową),\n\nc) w okresie ostatnich 10 lat, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał w sposób należyty co najmniej jedną usługę obsługi prawnej projektu współfinansowanego ze środków zewnętrznych, uwzględniającego wykonanie wystawy \nlub ekspozycji o wartości wystawy lub ekspozycji nie mniejszej niż 500 000,00 zł.\n\n*UWAGA! Realizacje określone powyżej w lit. a), b), c) mogą być wykonane na podstawie odrębnych umów lub mogą byś skumulowane w postaci 1 lub kilku umów.",
                "1.1.2. Zamówienie nie może być udzielane podmiotom powiązanym z beneficjentem kapitałowo lub osobowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności:\n\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Operatora Programu,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.",
                "1.1.3. Zamawiający wymaga złożenia wraz z ofertą następujących podmiotowych środków dowodowych potwierdzających:\n\n1.1.3.1. spełnianie warunków udziału w postępowaniu:\n\na) wykaz usług wykonanych, w okresie ostatnich 3 lat, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wraz z podaniem ich wartości, przedmiotu, dat wykonania i podmiotów, na rzecz których usługi zostały wykonane, oraz załączyć dowody określające, czy te usługi zostały wykonane należycie, przy czym dowodami, o których mowa, są referencje bądź inne dokumenty sporządzone przez podmiot, na rzecz którego usługi zostały wykonane, a jeżeli Wykonawca z przyczyn niezależnych od niego nie jest w stanie uzyskać tych dokumentów – oświadczenie Wykonawcy; \nb) wykaz usług wykonanych, w okresie ostatnich 10 lat, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wraz z podaniem ich wartości, przedmiotu, dat wykonania i podmiotów, na rzecz których usługi zostały wykonane, oraz załączyć dowody określające, czy te usługi zostały wykonane należycie, przy czym dowodami, o których mowa, są referencje bądź inne dokumenty sporządzone przez podmiot, na rzecz którego usługi zostały wykonane, a jeżeli Wykonawca z przyczyn niezależnych od niego nie jest w stanie uzyskać tych dokumentów – oświadczenie Wykonawcy.\n1.1.3.2. brak podstaw wykluczenia:\n\na) oświadczenie Wykonawcy zawarte we wzorze oferty.\n1.1.4. Ocena Wykonawcy w zakresie warunków udziału w postępowaniu odbędzie się na zasadzie: spełnia/nie spełnia."
            ],
            "offer_winners": [
                {
                    "name": "Brzeziński i Wspólnicy sp.k.",
                    "price": "35424.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Kancelaria Prawna Domański i Wspólnicy Spółka Komandytowa",
                    "price": "67650.00 PLN"
                },
                {
                    "name": "Sołtysiński Kawecki & Szlęzak - Kancelaria Radców Prawnych i Adwokatów Spółka Jawna",
                    "price": "147600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79100000-5",
                    "description": "Usługi prawnicze"
                }
            ],
            "EU": false
        }
    ]
}