{
    "auctions": [
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 02/2021/MAYONES",
            "advertiser_name": "GITARY \"MAYONES\" s.c. Dziewulska Halina, Dziewulski Dawid, Dziewulski Tomasz",
            "start_date": "2021-05-07",
            "end_date": "2021-05-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent musi posiadać uprawnienia do wykonywania działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie (Załącznik nr 1).Ocena spełnienia wymaganych warunków zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia w/w warunki. Niespełnienie któregokolwiek warunku udziału w postępowaniu wymienionego powyżej skutkować będzie odrzuceniem oferty.",
                "Oferent musi posiadać niezbędną wiedzę i doświadczenie w realizacji podobnych projektów. Zamawiający uzna, że Oferent spełnia w/w warunek jeżeli: Oferent przedłoży stosowne oświadczenie (Załącznik nr 1).Ocena spełnienia wymaganych warunków zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia w/w warunki. Niespełnienie któregokolwiek warunku udziału w postępowaniu wymienionego powyżej skutkować będzie odrzuceniem oferty.",
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie (Załącznik nr 1). \nOcena spełnienia wymaganych warunków zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia w/w warunki. Niespełnienie któregokolwiek warunku udziału w postępowaniu wymienionego powyżej skutkować będzie odrzuceniem oferty.",
                "W celu uniknięcia konfliktu interesów, w zamówieniu publicznym udzielanym przez Zamawiającego (który nie jest podmiotem zobowiązanym do stosowania ustawy PZP zgodnie z art. 3 ustawy PZP), \nnie mogą brać udziału podmioty powiązane z nim osobowo lub kapitałowo, ponadto osoby wykonujące w imieniu Zamawiającego czynności związane z procedurą wyboru wykonawcy, w tym biorące udział w procesie oceny ofert, nie mogą być powiązane osobowo lub kapitałowo z wykonawcami, którzy złożą oferty.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \nUdzielenie zamówienia podmiotowi powiązanemu jest naruszeniem zasady konkurencyjności."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "AEROTERM, a.s.",
                    "price": "214395.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42990000-2",
                    "description": "Różne maszyny specjalnego zastosowania"
                },
                {
                    "code": "42991400-3",
                    "description": "Suszarki do drewna, masy papierniczej lub tektury"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa kompletnego systemu składającego się z sondy do poboru próbek gorących gazów wraz z optycznym spektrometrem aerozolu do pomiaru wielkości cząstek (miernik zapylenia) – zakup finansowany w formie leasingu",
            "advertiser_name": "Elfi Projekt Sp. z o.o.",
            "start_date": "2021-03-30",
            "end_date": "2021-04-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Formularz ofertowy (Załącznik nr 2)\n2. Oświadczenia Oferenta/Wykonawcy (Załącznik nr 3)"
            ],
            "offer_winners": [
                {
                    "name": "Ekohigiena Aparatura Ryszard Putyra Sp.J.",
                    "price": "177000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38341500-2",
                    "description": "Urządzenia do pomiaru zanieczyszczenia"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Konferencja InterMarE South Baltic CrossBorder Main Stage 2021 (InterMarE) - w trybie online. (5/InterMarE/2021)",
            "advertiser_name": "Międzynarodowe Targi Gdańskie S.A.",
            "start_date": "2021-03-29",
            "end_date": "2021-04-06",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wykonawca w okresie ostatnich 3 lat, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie – wykonał co najmniej 1 zamówienie, o wartości co najmniej 20 000 zł brutto, polegające na przygotowaniu, organizacji i realizacji konferencji w trybie online wraz z organizacją studia.",
                "Wykonawca znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia,",
                "Wykonawca dysponuje potencjałem osobowym zdolnym do wykonania zamówienia, które zostało opisane w załączniku 1 – opis przedmiotu zamówienia,",
                "Wykonawca dysponuje potencjałem osobowym zdolnym do wykonania zamówienia, które zostało opisane w załączniku 1 – opis przedmiotu zamówienia,"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "64224000-2",
                    "description": "Usługi telekonferencyjne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i dostawa odczynników",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-03-31",
            "end_date": "2021-05-04",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa sprzętu elektronicznego, urządzeń do obrabiania, elementów konstrukcyjnych i smartfona realizowana w projekcie „e-Pionier – wsparcie inwestorów w branży ICT szansą na rozwój potencjału uzdolnionych programistów” w ramach Programu Operacyjnego Polska Cyfrowa 2014-2020, oś priorytetowa Cyfrowe kompetencje społeczeństwa (Działanie 3.3).",
            "advertiser_name": "Excento Sp. z o.o.",
            "start_date": "2021-02-12",
            "end_date": "2021-02-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Specyfikacja techniczna sprzętu, \n4. Oświadczenie o braku powiązań osobowych i kapitałowych,\n5. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n5. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału IV zapytania ofertowego (informacje odnośnie zakazu osobowego lub kapitałowego)."
            ],
            "offer_winners": [
                {
                    "name": "part-AD Artur Dyrda",
                    "price": "2322.89 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                },
                {
                    "code": "42620000-8",
                    "description": "Tokarki, obrabiarki do wiercenia i frezowania"
                },
                {
                    "code": "44200000-2",
                    "description": "Wyroby konstrukcyjne"
                },
                {
                    "code": "32250000-0",
                    "description": "Telefony komórkowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 01/02/6.1.1/2021 zakup usługi szkolenia zawodowego „Kierowca/operator wózków jezdniowych ze zmiennym wysięgiem kat. IWJO” dla 3 osób.",
            "advertiser_name": "Gdańska Fundacja Innowacji Społecznej",
            "start_date": "2021-02-10",
            "end_date": "2021-02-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W postępowaniu mogą wziąć udział Wykonawcy, którzy spełniają poniższe kryteria:\n1. Posiadają aktualny wpis do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej zgodnie z art. 20 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy (Dz.U. z 2004 r. Nr 99, poz. 1001 z późn. zm.). (kopia wpisu)\n2. Są uprawnieni do występowania w obrocie prawnym.",
                "Posiadają wiedzę i doświadczenie oraz zaplecze techniczne niezbędne do wykonania zamówienia, tj. w okresie min. 3 ostatnich lat wykonali należycie co najmniej 5 usług szkoleniowych w zakresie zapytania ofertowego z podaniem liczby uczestników, wartości usługi, terminu wykonania oraz podmiotu na rzecz którego usługa została wykonana",
                "Wydadzą certyfikat potwierdzający uzyskanie kwalifikacji, który spełnia warunki określone w załączniku „Lista sprawdzająca do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji”",
                "Zamówienie nie może być udzielone podmiotom powiązanym z Gdańską Fundacją Innowacji społecznej osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującym w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; \n• posiadaniu co najmniej 10 % udziałów lub akcji;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wraz z ofertą złożone zostaną następujące oświadczenia i dokumenty:\n- kopia wpisu do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej zgodnie z art. 20 ustawy z dnia 20 kwietnia 2004 r. o promocji zatrudnienia i instytucjach rynku pracy (Dz.U. z 2004 r. Nr 99, poz. 1001 z późn. zm.). \n- oświadczenie o spełnieniu wymagań - załącznik nr 2\n- lista sprawdzającą do weryfikacji czy dany certyfikat/dokument można uznać za kwalifikację na potrzeby mierzenia wskaźników monitorowania EFS dot. uzyskiwania kwalifikacji” - załącznik nr 3\n- Oświadczenie o braku powiązań osobowych lub kapitałowych – załącznik nr 4"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i dostawa odczynnika",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-02-19",
            "end_date": "2021-03-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Merck Sp. z o. o.",
                    "price": "17369.04 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup odczynników chemicznych (TMB) - zapytanie ofertowe 210302_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-03-02",
            "end_date": "2021-03-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia, termin płatności od dnia wystawienia faktury.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie do 30 dni od dnia realizacji zamówienia i wystawienia faktury."
            ],
            "offer_winners": [
                {
                    "name": "Life Technologies Polska Sp. z o.o.",
                    "price": "1818.43 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa oprogramowania",
            "advertiser_name": "Chronospace Spólka z ogrniczona odpowiedzialnością",
            "start_date": "2021-04-10",
            "end_date": "2021-04-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Zamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie, nie wybrania żadnej oferty lub zmodyfikowania treści zapytania ofertowego, w szczególności kiedy:\na. Postępowanie obarczone jest niemożliwą do usunięcia wadą uniemożliwiającą zawarcie niepodlegającej unieważnieniu umowy w sprawie zamówienia;\nb. W przypadku gdy nie złożono żadnej oferty niepodlegającej odrzuceniu;\nc. Dostosowania zapytania do wymagań powszechnie obowiązującego prawa lub innych regulacji wiążących Zamawiającego, o ile okaże się to konieczne do prawidłowej realizacji projektu lub przedmiotu zapytania;\nd. Cena najkorzystniejszej oferty lub oferta z najniższą ceną przewyższa kwotę, którą zamawiający zamierza przeznaczyć;\ne. Wystąpiła istotna zmiana okoliczności powodująca, że prowadzenie postępowania lub wykonanie zamówienia nie leży w interesie zamawiającego, czego Zamawiający wcześniej nie przewidział;\n2. Z tytułu unieważnienia postępowania Wykonawcom nie przysługują żadne roszczenia w stosunku do Zamawiającego.\n3. Termin związania ofertą 30 dni.\n4. Oczekiwany termin dostawy w ciągu 14 dni od dnia podpisania umowy.\n5. Oferent nie może być podmiotem powiązanym osobowo lub kapitałowo z Zamawiającym.\n6. Zamawiający oczekuje, iż dostawca będzie posiadał przynajmniej 24 miesięczne doświadczenie w przedmiocie zamówienia ( dostawa sprzętu IT/oprogramowania).\n7. Wszystkie kwoty w walutach obcych, wskazane w zapytaniu ofertowym lub/i złożonych ofertach zostaną przeliczone na złote polskie ( PLN ) po kursie średnim NBP z dnia publikacji ogłoszenia.",
                "W celu potwierdzenia spełniania warunków Oferenci zobowiązani są przedłożyć adekwatne dokumenty pozwalające zweryfikować możliwość uczestnictwa w postępowaniu, w szczególności oświadczenie o braku powiązań stanowiące załącznik nr 2 oraz wyciąg z właściwego rejestru\ndokumentujący umocowanie osoby składającej ofertę do działania w imieniu Oferenta (ew. także pełnomocnictwo)i doświadczenie dostawcy."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Paweł Owczarzak EUPOL",
                    "price": "62917.00 PLN"
                },
                {
                    "name": "Procad S.A.",
                    "price": "61634.28 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "72268000-1",
                    "description": "Usługi dostawy oprogramowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa koncentratorów wirówkowych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-03-10",
            "end_date": "2021-03-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o. o.",
                    "price": "6100.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie systemu interfejsów do platformy.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-04-17",
            "end_date": "2021-04-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Na dzień składania oferty Wykonawca lub osoba oddelegowana do realizacji zadania ma przynajmniej 3 projekty z przedmiotu zbliżonego do przedmiotu zamówienia. Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.",
                "Posiada tytuł magistra z zakresu nauk technicznych lub osoba oddelegowana do realizacji zadania będzie posiadała tytuł magistra z zakresu nauk technicznych. Oferent przedłoży stosowne oświadczenie."
            ],
            "offer_winners": [
                {
                    "name": "mobitouch sp. z o.o.",
                    "price": "143850.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Embiq",
                    "price": "250000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie projektu konstrukcyjno-inżynierskiego wraz z modelowaniem gamy interkomowych paneli komunikacyjnych",
            "advertiser_name": "Ambient-System Sp. z o.o.",
            "start_date": "2021-04-21",
            "end_date": "2021-05-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. realizację powyżej opisanej usługi mogą się ubiegać wszystkie podmioty, które dysponują odpowiednim potencjałem i doświadczeniem:\na) świadczą na rynku usługi profesjonalnego projektowania konstrukcyjno-inżynierskiego od minimum 3 lat. – należy dołączyć KRS lub zaświadczenie z CEIDG\nb) Posiadają doświadczenie w projektowaniu w branżach elektroinstalacyjnej lub zbliżonych, to znaczy: ma w swoim portfolio minimum 2 projekty dóbr wytwarzanych przemysłowo z branży elektroinstalacyjnej, telekomunikacyjnej lub bezpieczeństwa – należy wskazać dowody w postaci oświadczeń projektantów i linków do wskazanych produktów lub innych dowodów poświadczających wykonanie takich projektów\nc) Dysponują minimum jednym profesjonalnym projektantem z minimum 3 letnim stażem – przez profesjonalnego projektanta należy rozumieć projektanta, który posiada wykształcenie wyższe w zakresie projektowania takie jak. mechanika i budowa maszyn, mechatronika, lub pokrewne i posiada w swoim portfolio minimum 3 projekty – należy dołączyć CV projektanta/ów\nd) Z udziału w postępowaniu wykluczone są podmioty powiązane osobowo i kapitałowo z Zamawiającym. \ne) Cena winna zawierać koszty dostawy pod adres siedziby Ambient System sp. z o.o.\nf) Cena musi uwzględniać koszty delegacji (transportu, zakwaterowania) w celu odbycia spotkań w siedzibie Zamawiającego\ng) Na ofercie musi być wpisana cena netto i brutto z wyszczególnionym podatkiem VAT \nh) Cena musi być przedstawiona w złotych polskich\n\n2. Ocenie podlegają oferty kompletne i zgodne ze specyfikacją zamówienia. Zamawiający zastrzega sobie prawo do jednokrotnego wezwania do złożenia wyjaśnień w ramach ww kryteriów\n\n3. W celu potwierdzenia spełnienia kryteriów dostępu Oferent zobowiązany jest złożyć \n\na) KRS lub CEIDG potwierdzające min 3 letnie doświadczenie. \nb) Oświadczenie potwierdzające doświadczenie w projektowaniu konstrukcyjno-inżynierskim mechaniki w branżach elektroinstalacyjnej, telekomunikacyjnej lub bezpieczeństwa, to znaczy: ma w swoim portfolio minimum 2 projekty należy wskazać linki do projektowanych produktów lub inny dowód potwierdzający realizację projektu\nc) CV profesjonalnego projektanta jakim dysponuje Oferent z wymaganym stażem i doświadczeniem wraz z referencjami potwierdzającymi spełnianie wymogów określonych w niniejszym zapytaniu.\nd) Oświadczenia na druku z załącznika nr 2 i 3 do niniejszego ogłoszenia\ne) Ofertę na druku z załącznika nr 1 do niniejszego ogłoszenia\nf) CV osób dedykowanych do realizacji usługi wraz z referencjami potwierdzającymi spełnianie wymogów określonych dla ekspertów w niniejszym zapytaniu.\ng) Oświadczenia osób dedykowanych do realizacji usługi o spełnianiu wymogów określonych dla ekspertów w niniejszym zapytaniu. Elementem oświadczenia jest tabela, w której każdy z dedykowanych ekspertów wskazuje m.in.: swoje doświadczenie w zakresie projektowania konstrukcyjno-inżynierskiego mechaniki obudów urządzeń w wymiarze lat; ilość, zakres i linki (lub inny dowód potwierdzający realizację projektu) do projektów lub produktów zaprojektowanych w zakresie: \n- projektów konstrukcyjno-inżynierskich mechaniki obudów urządzeń w branży elektrotechnicznej\n- projektów konstrukcyjno-inżynierskich mechaniki aparatów stosowanych w elektrotechnice,",
                "a) Załącznik nr 5: „Projekt wzorniczy poszczególnych rodzin i wersji”, którzy chcą wziąć udział w postępowaniu po wcześniejszym wystąpieniu o ich udostępnienie wysłanym na adres e mail: przetargi@ambientsystem.pl, wraz z podpisanym przez osobę/osoby upoważnioną/ne do reprezentowania firmy wskazaną/nymi w KRS lub CEIDG , „Porozumieniem o zachowaniu poufności” stanowiącym - Załącznik nr 6 do zapytania ofertowego.\nb) Oferent może przed upływem terminu składania ofert zmienić lub wycofać/ unieważnić ofertę.\nc) Nie dopuszcza się składania ofert częściowych bądź wariantowych.\nd) Zamawiający zastrzega sobie prawo do wprowadzenia zmian do dokumentacji zapytania ofertowego łącznie z załącznikami. O wprowadzonych zmianach oferenci będą niezwłocznie powiadomieni ( poprzez zamieszczenie stosownej informacji na stronie internetowej lub wysłanie powiadomienia do kandydatów, do których wystosował zapytanie ofertowe ).\ne) Zamawiający zastrzega sobie prawo do zamknięcia postępowania ofertowego w dowolnym terminie bez dokonywania wyboru wykonawcy lub do unieważnienia postępowania bez podania przyczyn.\nf) Oferta musi być złożona na formularzu załącznika nr 1 „Oferta’’ wraz z dowodami na spełnienie deklarowanego doświadczenia. Do oferty należy dołączyć załącznik nr 2 „Oświadczenia Oferenta‘’, jak również załącznik nr 3 „Oświadczenie o braku powiązań’’. Brak jakiegokolwiek z wyżej wymienionych elementów będzie skutkować odrzuceniem oferty. Załącznik nr 6 uznaje się za złożony po przesłaniu wraz z wnioskiem o udostępnienie Załącznika nr 5: „Projekt wzorniczy poszczególnych rodzin i wersji”\ng) Po wyłonieniu Wykonawcy na zakres prac zostanie zawarta stosowna umowa\nh) Zamawiający zastrzega sobie możliwość bieżącego nadzoru na każdym etapie realizacji przedmiotu zamówienia.\ni) W przypadku kiedy wybrany Oferent nie podpisze umowy z Zamawiającym, Zamawiający ma prawo do udzielenia zamówienia i podpisania umowy z kolejnym na liście Oferentem o największej liczbie punktów.\nj) Wykonawca powinien utrzymywać stały kontakt z Zamawiającym i na bieżąco składać mu ustne sprawozdania z efektów swojej pracy, a także brać pod uwagę informacje podawane przez Zamawiającego, który najlepiej zna własną firmę i jej potrzeby.\nPonadto Wykonawca zobowiązuje się do:\nk) Prowadzenia dokumentacji zgodnie z wytycznymi obowiązującymi dla Programu POIR poddziałanie 2.3.5\nl) Poddania się niezapowiedzianym kontrolom przez PARP bądź inne instytucje zaangażowane w proces zarządzania funduszami UE.\nm) Zmiana członków zespołu realizującego usługę będącą przedmiotem niniejszego zapytania ofertowego może być dokonana wyłącznie za pisemną zgodą Zamawiającego. Niedopuszczalna jest zmiana kadry na osoby o mniejszym doświadczeniu czy niższych kompetencjach. W sytuacjach losowych związanych ze zmianą kadry. Wykonawca winien do pisma z prośbą o zmianę dostarczyć komplet obiektywnych dokumentów potwierdzających okoliczności losowe (np. zaświadczenie z pobytu w szpitalu).\nn) Wykonawca po zrealizowaniu usługi przeniesie na Zamawiającego całość praw autorskich, majątkowych, twórczych i praw zależnych w zakresie wszelkich utworów powstałych w wyniku przeprowadzenia opracowania projektu konstrukcyjno-inżynierskiego gamy interkomowych paneli komunikacyjnych.\no) Wykonawca będzie zobligowany do podpisania klauzuli poufności w zakresie tajemnic Zamawiającego."
            ],
            "offer_winners": [
                {
                    "name": "Marad Design Marek Adamczewski",
                    "price": "188190.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "KPP - Krzysztof Poraziński",
                    "price": "264573.00 PLN"
                },
                {
                    "name": "PIKFORM",
                    "price": "541200.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "71320000-7",
                    "description": "Usługi inżynieryjne w zakresie projektowania"
                },
                {
                    "code": "71600000-4",
                    "description": "Usługi w zakresie testowania technicznego, analizy i konsultacji technicznej"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "USŁUGA - ODCHÓW, SZCZEPIENIE KUR I POZYSKIWANIE JAJ",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2021-04-19",
            "end_date": "2021-04-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wykonawca posiada/będzie posiadał uprawnienia do wykonywania określonej działalności i czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania:\n• Posiada aktualne zezwolenie/certyfikat na prowadzenie zwierzętarni do prowadzenia badań na zwierzętach\n• Uzyska zgody właściwej komisji etycznej do przeprowadzenia czynności szczepienia na zwierzętach przez uprawnionych do tego pracowników zleceniobiorcy, będących członkami zespołu badawczego.\n2. Wykonawca posiada wiedzę i doświadczenie oraz dysponuje odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zadań, które są przedmiotem postepowania."
            ],
            "offer_winners": [
                {
                    "name": "Uniwersytet Warmińsko-Mazurski",
                    "price": "139000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "77500000-5",
                    "description": "Usługi hodowli zwierząt"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "SERWIS URZĄDZEŃ KLIMATYZACYJNYCH W GDDKiA ODDZIAŁ W GDAŃSKU I W JEDNOSTKACH PODLEGŁYCH",
            "advertiser_name": "Generalna Dyrekcja Dróg Krajowych i Autostrad Oddział w Gdańsku",
            "start_date": "2021-04-16",
            "end_date": "2021-04-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Air Technika Sp. z o.o.",
                    "price": "29938.20 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ACS Bogdan Pazera",
                    "price": "66124.80 PLN"
                },
                {
                    "name": "Euro-Klima Sp. Z o.o.",
                    "price": "80882.34 PLN"
                },
                {
                    "name": "FIRSTPFM Sp. z o.o.",
                    "price": "50380.80 PLN"
                },
                {
                    "name": "Klim Team Paweł Sułek",
                    "price": "58203.60 PLN"
                },
                {
                    "name": "KLIMAT Sp. z o.o.",
                    "price": "45972.48 PLN"
                },
                {
                    "name": "NSC Nosek-Serwis Chłodniczy Aleksander Nosek",
                    "price": "50380.80 PLN"
                },
                {
                    "name": "Promar Sp. z o.o.",
                    "price": "86401.73 PLN"
                },
                {
                    "name": "PZN Sp. Z o.o.",
                    "price": "74980.80 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "50730000-1",
                    "description": "Usługi w zakresie napraw i konserwacji układów chłodzących"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 01/04/2021/POWR/REG dotyczące wyboru wykładowców prowadzących zajęcia z dermatologii w języku angielskim w semestrze 4 na kierunku Kosmetologia – anglojęzyczna ścieżka kształcenia",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2021-04-16",
            "end_date": "2021-04-27",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "a) Wykonawca (jeżeli realizuje Zamówienie osobiście) lub osoba delegowana przez wykonawcę do realizacji ćwiczeń/wykładów, wskazany/a w ofercie, legitymuje się wykształceniem wyższym/weryfikacja na podstawie dyplomu ukończenia studiów/,\n\nb) Wykonawca (jeżeli realizuje Zamówienie osobiście) lub osoba delegowana musi posiadać minimum 2-letnie doświadczenie w prowadzeniu zajęć/szkoleń/wykładów/ćwiczeń w obszarze związanym z wybraną tematyką, której dotyczy oferta (tj. przeprowadził/przeprowadziła minimum jedne zajęcia/szkolenie/wykład/ćwiczenie rocznie przez w okresie następujących po sobie minimum 2 lat, do maksymalnie nie wcześniej jednak niż 10 lat wstecz przed terminem składania ofert) lub min. 2 lata doświadczenia zawodowego (rozumianego jako zatrudnienie na umowę o pracę lub umowę cywilnoprawną lub zrealizowanie minimum 3 usług/zleceń rocznie w ramach własnej działalności przez okres min 2 lat w okresie do 10 lat poprzedzających dzień złożenia oferty) zgodnego z przedmiotem zajęć/szkoleń/wykładów/ćwiczeń -weryfikacja na podstawie referencji lub protokołów zdawczo-odbiorczych lub umowy lub oficjalnej agendy szkolenia, informacji o przeprowadzeniu zajęć ze strony internetowej zleceniodawcy/organizatora, z których wynikać będą wszystkie wymagane informacje, tj. data/okres usługi oraz tematyka/przedmiot przeprowadzonych zajęć. Dopuszcza się również minimum dwuletnie doświadczenie zawodowe na stanowisku lekarza dermatologa/ lekarz medycyny estetycznej. W przypadku doświadczenia zawodowego wykonawca przedstawi: stosowne referencje lub umowę, z których wynikać będą wszystkie wymagane informacje, tj. data/okres usługi oraz przedmiot, podpisaną przez zamawiającego lub w przypadku prowadzenia własnej działalności – minimum 3 rachunków/faktur na rok przez okres minimum 2 lat. Dopuszczalne jest przedstawienie innych dokumentów niż powyższe pod warunkiem, że zawierać będą one potwierdzenie realizacji zamówienia. \nDo powyższych dokumentów Wykonawca złoży oświadczenie o zgodzie na przetwarzanie danych osobowych, z tym, że Wykonawca przed złożeniem ww. dokumentów dokona ich anonimizacji w ten sposób, że zakryje dane osobowe inne niż imię i nazwisko Wykonawcy czy informacje o posiadanym doświadczeniu.\nc) Wykonawca (jeżeli realizuje Zamówienie osobiście) lub osoba delegowana musi posługiwać się biegle językiem angielskim tj. poziom min C1 wg Europejskiego Systemu Opisu Kształcenia Językowego /weryfikacja na podstawie certyfikatów a przypadku znajomości języka, ale nie posiadania w/w dokumentów poświadczających złożenie oświadczenia o znajomości języka angielskiego - w tym przypadku WSZ zorganizuje egzamin wewnętrzny lub rozmowę kwalifikacyjną w języku angielskim. \n\nww. kryteria będą oceniane na zasadzie spełnia/nie spełnia na podstawie oświadczeń Wykonawcy złożonych w ofercie lub w załączeniu do oferty i załączonych dokumentów. Wykonawca ma obowiązek dołączenia do oferty wymienionych powyżej dokumentów, na podstawie których następować będzie weryfikacja.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który: \n- złoży ofertę na wzorze (załącznik 1) dołączonym do niniejszej treści zamówienia wraz z kompletem wymaganych dokumentów. \n- spełni warunki udziału w postępowaniu, \n- nie jest powiązany osobowo lub kapitałowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem procedury wyboru Wykonawcy, polegające w szczególności na \na) uczestniczeniu w spółce cywilnej lub osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. \nWykonawca jest zobowiązany podpisać oświadczenie o braku ww. powiązań. Oświadczenie to zawarte jest w treści Formularza Oferty.",
                "1. formularz oferty wraz z załącznikami: \n- Oświadczenie o braku powiązań z Zamawiającym \n- Oświadczenie o spełnieniu wymagań kwalifikacyjnych \n- Oświadczenie o przetwarzaniu danych osobowych\n\n2. dokumenty potwierdzające stopień naukowy posiadany przez wykładowcę (kopia) oraz dokumenty potwierdzające spełnienie warunków udziału w postępowaniu, w tym doświadczenie."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "DOSTAWA PRZECIWCIAŁ I ODCZYNNIKÓW DO IMMUNOHISTOCHEMII",
            "advertiser_name": "Uniwersytet Gdański",
            "start_date": "2021-04-13",
            "end_date": "2021-04-20",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Warunek zostaje uznany za spełniony, jeśli Wykonawca złoży oświadczenie o spełnianiu warunków udziału w postępowaniu o treści wskazanej w formularzu ofertowym stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Załącznik 2 - oświadczenia\nZałącznik 3 - formularz ofertowy\nZałącznik 3a - formularz przedmiotowo-cenowy"
            ],
            "offer_winners": [
                {
                    "name": "Perlan Technologies Polska Sp. z o.o.",
                    "price": "25427.52 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa leku/ Medicament purchase and delivery",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-04-14",
            "end_date": "2021-05-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1/ Detailed description of the conditions can be found in Appendix 1"
            ],
            "offer_winners": [
                {
                    "name": "Medizone Germany GmbH",
                    "price": "46453.10 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Medizone Germany GmbH",
                    "price": "46885.05 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33600000-6",
                    "description": "Produkty farmaceutyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ODNALEŹĆ SIEBIE",
            "advertiser_name": "Stowarzyszenie MONAR - Ośrodek Leczenia, Terapii i Rehabilitacji Uzależnień dla Dzieci i Młodzieży w Gdańsku",
            "start_date": "2021-04-19",
            "end_date": "2021-04-27",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 53/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 53/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 53/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 53/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 53/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 53/OS/2021",
                "Szczegółowy opis zawiera załącznik nr 1 - zapytanie ofertowe 53/OS/2021"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe dot. dostawy trzech kluczy licencyjnych oprogramowania do projektowania 3D",
            "advertiser_name": "Krupinski Cranes Sp. z o.o.",
            "start_date": "2021-04-23",
            "end_date": "2021-05-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ofertę należy złożyć poprzez Bazę Konkurencyjności, na formularzu ofertowym załączonym do niniejszego zapytania ofertowego, stanowiącym Załącznik nr 1.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane osobowo i kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10 % udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "Premium Solutions Polska spółka z ograniczoną odpowiedzialnością sp.k",
                    "price": "92404.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Komes Piotr Harnatkiewicz",
                    "price": "149371.20 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48320000-7",
                    "description": "Pakiety oprogramowania do rysowania i odwzorowywania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Leasing operacyjny wraz z dostawą jednego, fabrycznie nowego samochodu osobowego dla PKM S.A.",
            "advertiser_name": "Pomorska Kolej Metropolitalna S.A.",
            "start_date": "2021-04-26",
            "end_date": "2021-05-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do wypełnionego formularza ofertowego należy dołączyć wypełnioną specyfikację techniczną samochodu (SOPZ), stanowiącą Załączniki nr 2 do Zapytania ofertowego – przedmiotowy załącznik nie podlega uzupełnieniu pod rygorem odrzucenia oferty Wykonawcy.",
                "Zamawiający wykluczy z postępowania Wykonawcę, który jest powiązany z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na: \n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n2) posiadaniu co najmniej 10 % udziałów lub akcji, \n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "ALCAR Sp. z o.o.",
                    "price": "64305.52 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "34110000-1",
                    "description": "Samochody osobowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe 31/2021/Z211 zakup projektorów multimedialnych do czterech pracowni w Wyższej Szkole Bankowej w Gdańsku.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-04-26",
            "end_date": "2021-05-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n\n1. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie Formularza Ofertowego zgodnie z formułą „spełnia – nie spełnia”.\n2. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "3. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo.\nZ możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika)."
            ],
            "offer_winners": [
                {
                    "name": "Eurotrend Radosław Pałubicki",
                    "price": "9000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "APLY Anna Borawska",
                    "price": "9600.00 PLN"
                },
                {
                    "name": "GREEN LILY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "9960.00 PLN"
                },
                {
                    "name": "Grupa MAC S.A.",
                    "price": "9720.00 PLN"
                },
                {
                    "name": "INTERDESK Rafał Słowik",
                    "price": "9400.00 PLN"
                },
                {
                    "name": "LU Industrials Sp. z o.o.",
                    "price": "10156.00 PLN"
                },
                {
                    "name": "MPC Paweł Oleksiewicz",
                    "price": "9899.04 PLN"
                },
                {
                    "name": "PPHU BLUE Artur Szadurski",
                    "price": "9240.00 PLN"
                },
                {
                    "name": "Syriana Joanna Fischer",
                    "price": "9594.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38652100-1",
                    "description": "Projektory"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie: Pracownik biurowy i ECDL Base z egzaminem zewnętrznym – dla 2 Uczestników Projektu",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-04-27",
            "end_date": "2021-05-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych.",
                "Wykonawcy posiadają minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem, w tym w zakresie szkoleń ECDL.",
                "Wykonawcy skierują do prowadzenia zajęć trenerów, którzy posiadają wykształcenie wyższe oraz co najmniej 2-letnie doświadczenie w prowadzeniu szkoleń w zakresie, do którego zostaną skierowani w ramach realizacji Zamówienia, oraz odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:  \na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,  \nb. posiadaniu co najmniej 10% udziałów lub akcji, \nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,  \nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Ww. warunki będą oceniane na podstawie oświadczeń Wykonawcy złożonych w ofercie według kryteriów spełnia/nie spełnia.\n\nWykaz dokumentów, jakie musi przedstawić wykonawca biorący udział w postępowaniu:  \n1. Formularz oferty (załącznik nr 1).  \n2. aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej, wydruk z właściwego systemu informatycznego lub kopia potwierdzona za zgodność z oryginałem;   \n3. aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert.  \n4. Pełnomocnictwo do złożenia oferty (jeżeli oferta jest składana przez pełnomocnika) lub inny dokument potwierdzający upoważnienie do złożenia oferty.\nW celu wykazania posiadanego doświadczenia należy wskazać w ofercie, datę zakończenia pierwszego szkolenia przeprowadzonego przez Wykonawcę w zakresie objętym przedmiotem Zamówienia.\n\nZamawiający może na etapie oceny ofert zażądać przedstawienia dodatkowych dokumentów potwierdzających informacje przedstawione przez Wykonawcę biorącego udział w postępowaniu. Zamawiający może również weryfikować oświadczenia złożone przez Wykonawcę w oparciu o dane dostępne w publicznych rejestrach."
            ],
            "offer_winners": [
                {
                    "name": "Oświata Lingwista Nadbałtyckie Centrum Edukacji sp. z o.o.",
                    "price": "4660.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Mastersod Paweł Muszyński",
                    "price": "8000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa czujników optycznych do pomiaru stężenia gazu CO2 oraz stężenia cząstek stałych PM.",
            "advertiser_name": "ODIUT AUTOMEX Sp. z o.o.",
            "start_date": "2021-04-30",
            "end_date": "2021-05-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent posiada potencjał techniczny do spełnienia warunków dostawy.",
                "Zamówienie nie może być udzielone podmiotom powiązanym kapitałowo lub osobowo z Zamawiającym, osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego, jak również osobami wykonującym w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy, w tym biorących udział w procesie oceny ofert, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli"
            ],
            "offer_winners": [
                {
                    "name": "Technopomiar sp. z o. o.",
                    "price": "183362.95 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38434000-6",
                    "description": "Analizatory"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "2021-377-46762 Zakup i sukcesywna dostawa materiałów laboratoryjnych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-05-06",
            "end_date": "2021-05-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPROSZENIE do złożenia oferty na dostawę i serwisowanie sprzętu laboratoryjnego",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2021-05-05",
            "end_date": "2021-05-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowe warunki udziału zostały opisane w załączniku nr 1 do zapytania 08/2021"
            ],
            "offer_winners": [
                {
                    "name": "Labo Baza Balcerek i Wspólnicy Spółka Jawna",
                    "price": "157600.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa Złoża Białka A",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-05-10",
            "end_date": "2021-06-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "6601.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 02/2021/MAYONES",
            "advertiser_name": "GITARY \"MAYONES\" s.c. Dziewulska Halina, Dziewulski Dawid, Dziewulski Tomasz",
            "start_date": "2021-05-07",
            "end_date": "2021-05-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent musi posiadać uprawnienia do wykonywania działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie (Załącznik nr 1).Ocena spełnienia wymaganych warunków zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia w/w warunki. Niespełnienie któregokolwiek warunku udziału w postępowaniu wymienionego powyżej skutkować będzie odrzuceniem oferty.",
                "Oferent musi posiadać niezbędną wiedzę i doświadczenie w realizacji podobnych projektów. Zamawiający uzna, że Oferent spełnia w/w warunek jeżeli: Oferent przedłoży stosowne oświadczenie (Załącznik nr 1).Ocena spełnienia wymaganych warunków zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia w/w warunki. Niespełnienie któregokolwiek warunku udziału w postępowaniu wymienionego powyżej skutkować będzie odrzuceniem oferty.",
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie (Załącznik nr 1). \nOcena spełnienia wymaganych warunków zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia w/w warunki. Niespełnienie któregokolwiek warunku udziału w postępowaniu wymienionego powyżej skutkować będzie odrzuceniem oferty.",
                "W celu uniknięcia konfliktu interesów, w zamówieniu publicznym udzielanym przez Zamawiającego (który nie jest podmiotem zobowiązanym do stosowania ustawy PZP zgodnie z art. 3 ustawy PZP), \nnie mogą brać udziału podmioty powiązane z nim osobowo lub kapitałowo, ponadto osoby wykonujące w imieniu Zamawiającego czynności związane z procedurą wyboru wykonawcy, w tym biorące udział w procesie oceny ofert, nie mogą być powiązane osobowo lub kapitałowo z wykonawcami, którzy złożą oferty.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \nUdzielenie zamówienia podmiotowi powiązanemu jest naruszeniem zasady konkurencyjności."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "AEROTERM, a.s.",
                    "price": "214395.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42990000-2",
                    "description": "Różne maszyny specjalnego zastosowania"
                },
                {
                    "code": "42991400-3",
                    "description": "Suszarki do drewna, masy papierniczej lub tektury"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 04/2021/MAYONES",
            "advertiser_name": "GITARY \"MAYONES\" s.c. Dziewulska Halina, Dziewulski Dawid, Dziewulski Tomasz",
            "start_date": "2021-05-12",
            "end_date": "2021-05-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent musi posiadać uprawnienia do wykonywania działalności lub czynności w zakresie odpowiadającym przedmiotowi zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie (Załącznik nr 1).Ocena spełnienia wymaganych warunków zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia w/w warunki. Niespełnienie któregokolwiek warunku udziału w postępowaniu wymienionego powyżej skutkować będzie odrzuceniem oferty.",
                "Oferent musi posiadać niezbędną wiedzę i doświadczenie w realizacji podobnych projektów. Zamawiający uzna, że Oferent spełnia w/w warunek jeżeli: Oferent przedłoży stosowne oświadczenie (Załącznik nr 1).Ocena spełnienia wymaganych warunków zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia w/w warunki. Niespełnienie któregokolwiek warunku udziału w postępowaniu wymienionego powyżej skutkować będzie odrzuceniem oferty.",
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie (Załącznik nr 1). \nOcena spełnienia wymaganych warunków zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia w/w warunki. Niespełnienie któregokolwiek warunku udziału w postępowaniu wymienionego powyżej skutkować będzie odrzuceniem oferty.",
                "W celu uniknięcia konfliktu interesów, w zamówieniu publicznym udzielanym przez Zamawiającego (który nie jest podmiotem zobowiązanym do stosowania ustawy PZP zgodnie z art. 3 ustawy PZP), \nnie mogą brać udziału podmioty powiązane z nim osobowo lub kapitałowo, ponadto osoby wykonujące w imieniu Zamawiającego czynności związane z procedurą wyboru wykonawcy, w tym biorące udział w procesie oceny ofert, nie mogą być powiązane osobowo lub kapitałowo z wykonawcami, którzy złożą oferty.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \nUdzielenie zamówienia podmiotowi powiązanemu jest naruszeniem zasady konkurencyjności."
            ],
            "offer_winners": [
                {
                    "name": "Nawara Serwis s.c., Marzena i Rafał Nawara",
                    "price": "181400.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BRT Technik Sp. z o.o.,",
                    "price": "299000.00 PLN"
                },
                {
                    "name": "RYWAL - RHC Sp. z o.o.",
                    "price": "0.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42520000-7",
                    "description": "Urządzenia wentylacyjne"
                },
                {
                    "code": "43800000-1",
                    "description": "Urządzenia warsztatowe"
                },
                {
                    "code": "43830000-0",
                    "description": "Narzędzia ręczne z napędem mechanicznym"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa i serwisowanie sprzętu laboratoryjnego",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2021-05-11",
            "end_date": "2021-05-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunki ogólne:\n1. Warunki ogólne podane dla wszystkich pakietu.\n2. Gwarancja: minimalne warunki gwarancji podane zostały każdorazowo przy opisie wymogów.\n3. Termin dostawy: do 4 tygodni od daty wystawienia zamówienia\n4. Wymagania względem dostawy: dostawa opisanych urządzeń wraz z wniesieniem na IIIP piętro w budynku\n ( budynek posiada windę towarową ), instalacja i uruchomienie, szkolenie pracowników( jeśli dotyczy \n5. Warunki płatności: Przelew w ciągu 30 dni od daty wystawienia faktury obejmującej zrealizowany etap dostawy.\n6. Wymagania względem urządzeń:\na) zaproponowanie urządzeń fabrycznie nowych - wyklucza się urządzenia demonstracyjne, używane, składane z używanych części lub modyfikowane\nb)pomoc techniczną przez cały okres gwarancji przez podmiot posiadający autoryzację producenta na ww. czynności\nc) foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych -preferowany język polski, dopuszczony język angielski.\nd) certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami ( jeśli dotyczy )\nMinimalne wymagania techniczne:\n-z adapterem umożliwiającym mocowanie strzykawek o pojemności 25ml oraz statywem\n-możliwość odmierzania do 48 jednakowych dawek przy dozowaniu seryjnym z jednej strzykawki\n-dozowane objętości od 1 do 5000µl\n-waga do 100 g\n- gwarancja minimum: 24 miesiące\n--serwis roczny i kalibracja sprzętu minimum raz na rok",
                "Warunki ogólne:\n1. Warunki ogólne podane dla wszystkich pakietu.\n2. Gwarancja: minimalne warunki gwarancji podane zostały każdorazowo przy opisie wymogów.\n3. Termin dostawy: do 4 tygodni od daty wystawienia zamówienia\n4. Wymagania względem dostawy: dostawa opisanych urządzeń wraz z wniesieniem na IIIP piętro w budynku\n ( budynek posiada windę towarową ), instalacja i uruchomienie, szkolenie pracowników( jeśli dotyczy \n5. Warunki płatności: Przelew w ciągu 30 dni od daty wystawienia faktury obejmującej zrealizowany etap dostawy.\n6. Wymagania względem urządzeń:\na) zaproponowanie urządzeń fabrycznie nowych - wyklucza się urządzenia demonstracyjne, używane, składane z używanych części lub modyfikowane\nb)pomoc techniczną przez cały okres gwarancji przez podmiot posiadający autoryzację producenta na ww. czynności\nc) foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych -preferowany język polski, dopuszczony język angielski.\nd) certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami ( jeśli dotyczy )\nMinimalne wymagania techniczne:\nKomora z podwójną siatką. \n- Bez zacisków sprężynowych. \n- Z możliwością kalibracji. \n- Głębokość komory 0,1 mm. \n- Podziałka sieciowa odpowiada dużemu kwadratowi środkowemu w komorze Neubauera. - - - Powierzchnia każdego najmniejszego kwadratu wynosi 0,0025 mm2. \nSzkiełka nakrywkowe kompatybilne z komorą Thoma – min.50szt.:\n- Wymiary: 20 x 26 mm\n- Grubość: 0,4 mm\n-Gwarancja minimum: 24miesiące\n-Serwis roczny i kalibracja sprzętu minimum raz na rok",
                "Warunki ogólne:\n1. Warunki ogólne podane dla wszystkich pakietu.\n2. Gwarancja: minimalne warunki gwarancji podane zostały każdorazowo przy opisie wymogów.\n3. Termin dostawy: do 4 tygodni od daty wystawienia zamówienia\n4. Wymagania względem dostawy: dostawa opisanych urządzeń wraz z wniesieniem na IIIP piętro w budynku\n ( budynek posiada windę towarową ), instalacja i uruchomienie, szkolenie pracowników( jeśli dotyczy \n5. Warunki płatności: Przelew w ciągu 30 dni od daty wystawienia faktury obejmującej zrealizowany etap dostawy.\n6. Wymagania względem urządzeń:\na) zaproponowanie urządzeń fabrycznie nowych - wyklucza się urządzenia demonstracyjne, używane, składane z używanych części lub modyfikowane\nb)pomoc techniczną przez cały okres gwarancji przez podmiot posiadający autoryzację producenta na ww. czynności\nc) foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych -preferowany język polski, dopuszczony język angielski.\nd) certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami ( jeśli dotyczy )\nMinimalne wymagania techniczne:\n- Napięcie zasilania: 230 V 50 Hz\n- Pobór mocy: 40 VA\n- Element emitujący promieniowanie UV-C: 1x30 W \n- Natężenie promieniowania UV-C w odległości 1 m: 2,3 W / m2\n- Trwałość promiennika: 8000 h\n- Dezynfekowana powierzchnia: 12-15 m2\n- Obrót lampy (możliwość ustawienia kąta naświetlenia): 270°\n- Klasa zabezpieczenia ppor.: I \n- Typ obudowy: IP 20\n- Rodzaj pracy: ciągła\n- Wymiary kopuły: 925 x 85 x 135 mm\n- Masa kopuły: 3 kg\n- Długość wysięgnika: 1800 mm\n- Typ licznika: bez wyświetlacza\n- Sposób montażu: przejezdna na statywie\n-gwarancja minimum 12 miesięcy",
                "Warunki ogólne:\n1. Warunki ogólne podane dla wszystkich pakietu.\n2. Gwarancja: minimalne warunki gwarancji podane zostały każdorazowo przy opisie wymogów.\n3. Termin dostawy: do 4 tygodni od daty wystawienia zamówienia\n4. Wymagania względem dostawy: dostawa opisanych urządzeń wraz z wniesieniem na IIIP piętro w budynku\n ( budynek posiada windę towarową ), instalacja i uruchomienie, szkolenie pracowników( jeśli dotyczy \n5. Warunki płatności: Przelew w ciągu 30 dni od daty wystawienia faktury obejmującej zrealizowany etap dostawy.\n6. Wymagania względem urządzeń:\na) zaproponowanie urządzeń fabrycznie nowych - wyklucza się urządzenia demonstracyjne, używane, składane z używanych części lub modyfikowane\nb)pomoc techniczną przez cały okres gwarancji przez podmiot posiadający autoryzację producenta na ww. czynności\nc) foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych -preferowany język polski, dopuszczony język angielski.\nd) certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami ( jeśli dotyczy )\nMinimalne wymagania techniczne:\n- kompatybilny z wirówką MPW351R\n- o możliwości wirowania 24 corningów 15 ml\n-gwarancja minimum 24 miesiące",
                "Warunki ogólne:\n1. Warunki ogólne podane dla wszystkich pakietu.\n2. Gwarancja: minimalne warunki gwarancji podane zostały każdorazowo przy opisie wymogów.\n3. Termin dostawy: do 4 tygodni od daty wystawienia zamówienia\n4. Wymagania względem dostawy: dostawa opisanych urządzeń wraz z wniesieniem na IIIP piętro w budynku\n ( budynek posiada windę towarową ), instalacja i uruchomienie, szkolenie pracowników( jeśli dotyczy \n5. Warunki płatności: Przelew w ciągu 30 dni od daty wystawienia faktury obejmującej zrealizowany etap dostawy.\n6. Wymagania względem urządzeń:\na) zaproponowanie urządzeń fabrycznie nowych - wyklucza się urządzenia demonstracyjne, używane, składane z używanych części lub modyfikowane\nb)pomoc techniczną przez cały okres gwarancji przez podmiot posiadający autoryzację producenta na ww. czynności\nc) foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych -preferowany język polski, dopuszczony język angielski.\nd) certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami ( jeśli dotyczy )\nMinimalne wymagania techniczne:\n- w pełni zautomatyzowany\n- wyposażony w silnik o mocy 450 W\n- gwarancja 24 miesiące\nz podstawowym wyposażeniem, na które składa się:\n-podstawka do form\n-2 mieszadła stałe 52 mm\n-1 blister form1g ,2g, 3g\n-3 szt pojemników 50 ml\n-3 szt pojemników 100 ml\n-3 szt pojemników 200 ml) \noraz z dodatkowym wyposażeniem: \n- płaszcz grzejny, \n- dodatkowe mieszadło stałe o średnicy 55 mm – 1 szt., \n- trzpień do mieszadeł jednorazowych – 1 szt., \n- mieszadła jednokrotnego użytku do pojemników 200ml–2op po 100szt \n- pojemniki do miksera 200 ml – 2 op. po 12 szt. \n- pojemniki do miksera 100 ml – 1 op. po 20 szt.\n-gwarancja 24 miesiące",
                "Warunki ogólne:\n1. Warunki ogólne podane dla wszystkich pakietu.\n2. Gwarancja: minimalne warunki gwarancji podane zostały każdorazowo przy opisie wymogów.\n3. Termin dostawy: do 4 tygodni od daty wystawienia zamówienia\n4. Wymagania względem dostawy: dostawa opisanych urządzeń wraz z wniesieniem na IIIP piętro w budynku\n ( budynek posiada windę towarową ), instalacja i uruchomienie, szkolenie pracowników( jeśli dotyczy \n5. Warunki płatności: Przelew w ciągu 30 dni od daty wystawienia faktury obejmującej zrealizowany etap dostawy.\n6. Wymagania względem urządzeń:\na) zaproponowanie urządzeń fabrycznie nowych - wyklucza się urządzenia demonstracyjne, używane, składane z używanych części lub modyfikowane\nb)pomoc techniczną przez cały okres gwarancji przez podmiot posiadający autoryzację producenta na ww. czynności\nc) foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych -preferowany język polski, dopuszczony język angielski.\nd) certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami ( jeśli dotyczy )\nMinimalne wymagania techniczne:\nWydajność około 2000 jaj/godzinę\nZasilanie - 230V 1FAZA 50Hz\nSprężone powietrze: 6-8 bar min. przepływ 260 l/min.\nWaga około 100 kg\nWykonana ze stali nierdzewnej \nGwarancja 12 miesięcy",
                "Warunki ogólne:\n1. Warunki ogólne podane dla wszystkich pakietu.\n2. Gwarancja: minimalne warunki gwarancji podane zostały każdorazowo przy opisie wymogów.\n3. Termin dostawy: do 4 tygodni od daty wystawienia zamówienia\n4. Wymagania względem dostawy: dostawa opisanych urządzeń wraz z wniesieniem na IIIP piętro w budynku\n ( budynek posiada windę towarową ), instalacja i uruchomienie, szkolenie pracowników( jeśli dotyczy \n5. Warunki płatności: Przelew w ciągu 30 dni od daty wystawienia faktury obejmującej zrealizowany etap dostawy.\n6. Wymagania względem urządzeń:\na) zaproponowanie urządzeń fabrycznie nowych - wyklucza się urządzenia demonstracyjne, używane, składane z używanych części lub modyfikowane\nb)pomoc techniczną przez cały okres gwarancji przez podmiot posiadający autoryzację producenta na ww. czynności\nc) foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych -preferowany język polski, dopuszczony język angielski.\nd) certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami ( jeśli dotyczy )\nMinimalne wymagania techniczne:\ncałkowita moc w kW – 0,08\n- lampa TUV-C 16W – 5\n- pojemność jajek – 120 szt.\n-gwarancja 24 miesiące",
                "Warunki ogólne:\n1. Warunki ogólne podane dla wszystkich pakietu.\n2. Gwarancja: minimalne warunki gwarancji podane zostały każdorazowo przy opisie wymogów.\n3. Termin dostawy: do 4 tygodni od daty wystawienia zamówienia\n4. Wymagania względem dostawy: dostawa opisanych urządzeń wraz z wniesieniem na IIIP piętro w budynku\n ( budynek posiada windę towarową ), instalacja i uruchomienie, szkolenie pracowników( jeśli dotyczy \n5. Warunki płatności: Przelew w ciągu 30 dni od daty wystawienia faktury obejmującej zrealizowany etap dostawy.\n6. Wymagania względem urządzeń:\na) zaproponowanie urządzeń fabrycznie nowych - wyklucza się urządzenia demonstracyjne, używane, składane z używanych części lub modyfikowane\nb)pomoc techniczną przez cały okres gwarancji przez podmiot posiadający autoryzację producenta na ww. czynności\nc) foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych -preferowany język polski, dopuszczony język angielski.\nd) certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami ( jeśli dotyczy )\nMinimalne wymagania techniczne:\n-do samoczynnego rozdrabniania substancji organicznych i nieorganicznych w postaci proszku, zawiesiny i/lub pasty, z możliwością wymiany zestawu mielącego (ucierak + misa +skrobak).\n‒ możliwość ucierania na sucho i na mokro,\n‒ zamknięta, szczelna komora ucierania,\n‒ wyświetlacz kontroli obciążenia,\n‒ możliwość regulacji docisku ucieraka i skrobaka\n‒ maksymalna wielkość ziarna materiału wejściowego 8mm,\n‒ maksymalna wielkość ziarna materiału wyjściowego 0,01mm,\n‒ możliwość jednorazowego wsadu próbki do 190 ml, przy pojemności naczynia (misy) do 700 ml,\n‒ prędkość obrotowa ucieraka co najmniej 100 obr./min,\n‒ możliwość regulacji czasu pracy urządzenia do 90 minut,\n‒ wyposażony w akcesoria mielące -misa i ucierak ze stali nierdzewnej \n‒ podłączenie do sieci 230V (1-fazowe),\n‒ waga urządzenia nieprzekraczająca 25kg.\n- gwarancja 24 miesiące",
                "Warunki ogólne:\n1. Warunki ogólne podane dla wszystkich pakietu.\n2. Gwarancja: minimalne warunki gwarancji podane zostały każdorazowo przy opisie wymogów.\n3. Termin dostawy: do 4 tygodni od daty wystawienia zamówienia\n4. Wymagania względem dostawy: dostawa opisanych urządzeń wraz z wniesieniem na IIIP piętro w budynku\n ( budynek posiada windę towarową ), instalacja i uruchomienie, szkolenie pracowników( jeśli dotyczy \n5. Warunki płatności: Przelew w ciągu 30 dni od daty wystawienia faktury obejmującej zrealizowany etap dostawy.\n6. Wymagania względem urządzeń:\na) zaproponowanie urządzeń fabrycznie nowych - wyklucza się urządzenia demonstracyjne, używane, składane z używanych części lub modyfikowane\nb)pomoc techniczną przez cały okres gwarancji przez podmiot posiadający autoryzację producenta na ww. czynności\nc) foldery/prospekty oferowanych urządzeń potwierdzające spełnianie wymaganych parametrów technicznych -preferowany język polski, dopuszczony język angielski.\nd) certyfikat CE lub certyfikat producenta potwierdzający zgodność z parametrami ( jeśli dotyczy )\nMinimalne wymagania techniczne:\n- myjka koszykowa\n- wydajność 200 jaj\n- kompletne urządzenie z koszykiem na jajka\n- temperatura regulowana termostatem\n- zmotoryzowana podstawa z delikatnym oscylowaniem\n- 3 koszyki do zbierania/mycia na 200 jaj\n- adaptery"
            ],
            "offer_winners": [
                {
                    "name": "Verder Polska Sp. z o.o.",
                    "price": "35843.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe Nr 1/127/2021 na wykonanie remontu ścian z dociepleniem, odtworzenie detali w budynku mieszkalnym ul. RYBOŁOWCÓW 6 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-06-08",
            "end_date": "2021-06-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają określone przez Zamawiającego warunki w zakresie zdolności technicznej i zawodowej Wykonawcy, przy czym Wykonawca spełni warunek jeżeli wykaże, że posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia, co oznacza, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie – wykonał co najmniej 2 inwestycje polegające każda na wykonaniu remontu budynków znajdujących się w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami.\nDla potwierdzenie spełnienia niniejszego warunku Wykonawca składa wykaz robót budowlanych wykonanych nie wcześniej niż w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, to robót wykonanych w tym okresie, wraz z podaniem ich rodzaju, daty i miejsca wykonywania oraz podmiotów, na rzecz których zostały wykonane, z załączeniem dowodów określających należyte wykonanie wystawionych przez podmiot, na rzecz którego roboty były wykonane. Dowodem potwierdzenia należycie wykonanej inwestycji są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej. Lista wykonanych przez Wykonawcę prac stanowi załącznik nr 4 do zapytania ofertowego i powinna zostać podpisana przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę.",
                "Zamawiający wymaga, aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 200 000,00 zł (słownie: dwieście tysięcy złotych). Zamawiający dokona oceny spełnienia warunków dot. sytuacji ekonomicznej lub finansowej na podstawie opłaconej polisy ubezpieczeniowej lub innych dokumentów potwierdzających, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą nie niższą niż 200 000,00 zł. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.). Wymóg opłacenia polisy ubezpieczeniowej/ dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 5 do zapytania ofertowego.",
                "Integralną część oferty stanowią następujące załączniki:\na) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić),\nb) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym,\nc) Lista wykonanych prac wraz z załącznikami,\nd) Kopia polisy ubezpieczeniowej lub inny dokument potwierdzający, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Zakład Wielobranżowy Jan Rekowski",
                    "price": "216000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "P. R. E. FASADA Sp. z o.o.",
                    "price": "269996.76 PLN"
                },
                {
                    "name": "Usługi Ogólnobudowlane Paweł Bronk",
                    "price": "289440.00 PLN"
                },
                {
                    "name": "Zakład Budowlano-Dekarski Marek Plechowski",
                    "price": "243000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe Nr 1/135/2021 remont elewacji z dociepleniem, odtworzenie detali w budynku mieszkalnym ul. STRAJKU DOKERÓW 17 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-06-08",
            "end_date": "2021-06-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają określone przez Zamawiającego warunki w zakresie zdolności technicznej i zawodowej Wykonawcy, przy czym Wykonawca spełni warunek jeżeli wykaże, że posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia, co oznacza, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie – wykonał co najmniej 2 inwestycje polegające każda na wykonaniu remontu budynków znajdujących się w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami.\nDla potwierdzenie spełnienia niniejszego warunku Wykonawca składa wykaz robót budowlanych wykonanych nie wcześniej niż w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, to robót wykonanych w tym okresie, wraz z podaniem ich rodzaju, daty i miejsca wykonywania oraz podmiotów, na rzecz których zostały wykonane, z załączeniem dowodów określających należyte wykonanie wystawionych przez podmiot, na rzecz którego roboty były wykonane. Dowodem potwierdzenia należycie wykonanej inwestycji są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej. Lista wykonanych przez Wykonawcę prac stanowi załącznik nr 4 do zapytania ofertowego i powinna zostać podpisana przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę.",
                "Zamawiający wymaga, aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 200 000,00 zł (słownie: dwieście tysięcy złotych). Zamawiający dokona oceny spełnienia warunków dot. sytuacji ekonomicznej lub finansowej na podstawie opłaconej polisy ubezpieczeniowej lub innych dokumentów potwierdzających, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą nie niższą niż 200 000,00 zł. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.). Wymóg opłacenia polisy ubezpieczeniowej/ dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO;\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 5 do zapytania ofertowego.",
                "Integralną część oferty stanowią następujące załączniki:\na) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić),\nb) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym,\nc) Lista wykonanych prac wraz z załącznikami,\nd) Kopia polisy ubezpieczeniowej lub inny dokument potwierdzający, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Usługi Ogólnobudowlane Paweł Bronk",
                    "price": "193320.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Przedsiębiorstwo Robót Elewacyjnych „FASADA” sp. z o. o.",
                    "price": "295218.00 PLN"
                },
                {
                    "name": "Zakład Budowlano-Dekarski Marek Plechowski",
                    "price": "248400.00 PLN"
                },
                {
                    "name": "Zakład Wielobranżowy Jan Rekowski",
                    "price": "320760.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe Nr 1/109/2021 remont ścian fundamentowych w budynku mieszkalnym ul. KS. GÓRECKIEGO 13 w Gdańsku",
            "advertiser_name": "Gmina miasta Gdańska",
            "start_date": "2021-06-08",
            "end_date": "2021-06-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają określone przez Zamawiającego warunki w zakresie zdolności technicznej i zawodowej Wykonawcy, przy czym Wykonawca spełni warunek jeżeli wykaże, że posiada wiedzę i doświadczenie w zakresie przedmiotu zamówienia, co oznacza, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie – wykonał co najmniej 2 inwestycje polegające każda na wykonaniu remontu budynków znajdujących się w obszarze objętym opieką Konserwatora Zabytków lub budynków będących zabytkami.\nDla potwierdzenie spełnienia niniejszego warunku Wykonawca składa wykaz robót budowlanych wykonanych nie wcześniej niż w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, to robót wykonanych w tym okresie, wraz z podaniem ich rodzaju, daty i miejsca wykonywania oraz podmiotów, na rzecz których zostały wykonane, z załączeniem dowodów określających należyte wykonanie wystawionych przez podmiot, na rzecz którego roboty były wykonane. Dowodem potwierdzenia należycie wykonanej inwestycji są protokoły odbioru, referencje lub inne dokumenty o podobnej wartości dowodowej. Lista wykonanych przez Wykonawcę prac stanowi załącznik nr 4 do zapytania ofertowego i powinna zostać podpisana przez osobę uprawnioną do reprezentowania Wykonawcy składającego ofertę.",
                "Zamawiający wymaga, aby Wykonawca był ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą niż 50 000,00 zł (słownie: pięćdziesiąt tysięcy złotych). Zamawiający dokona oceny spełnienia warunków dot. sytuacji ekonomicznej lub finansowej na podstawie opłaconej polisy ubezpieczeniowej lub innych dokumentów potwierdzających, że Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie niższą nie niższą niż 50 000,00 zł. W sytuacji, gdy fakt opłacenia składek nie wynika z samej treści polisy ubezpieczeniowej/dokumentu ubezpieczenia, Wykonawca powinien załączyć inny dokument potwierdzający odprowadzenie stosownych składek (np. wyciąg z konta bankowego, rachunek itp.). Wymóg opłacenia polisy ubezpieczeniowej/ dokumentu ubezpieczenia powinien być wypełniony na dzień upływu terminu składania ofert.",
                "O udzielenie zamówienia nie mogą ubiegać się Wykonawcy, którzy podlegają wykluczeniu z udziału w postępowaniu z uwagi na osobowe lub kapitałowe powiązanie z Zamawiającym polegające w szczególności na:\n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu co najmniej 10 % udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nDla potwierdzenia spełnienia niniejszego warunku Wykonawca składa oświadczenie stanowiące załącznik nr 5 do zapytania ofertowego.",
                "Integralną część oferty stanowią następujące załączniki:\na) Oświadczenie ustanawiające pełnomocnika – dotyczy / nie dotyczy (niepotrzebne skreślić),\nb) Oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym,\nc) Lista wykonanych prac wraz z załącznikami,\nd) Kopia polisy ubezpieczeniowej lub inny dokument potwierdzający, że wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "Przedsiębiorstwo Budowlane S-Bud",
                    "price": "52380.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Usługi Ogólnobudowlane Paweł Bronk",
                    "price": "104976.00 PLN"
                },
                {
                    "name": "Zakład Budowlano-Dekarski Marek Plechowski",
                    "price": "64800.00 PLN"
                },
                {
                    "name": "Zakład Wielobranżowy Jan Rekowski",
                    "price": "86400.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wykonanie ostatecznej dokumentacji masztu i klarownic elektrowni wiatrowej",
            "advertiser_name": "Instytut Maszyn Przepłowowych im. Roberta Szewalskiego Polskiej Akademii Nauk",
            "start_date": "2021-07-08",
            "end_date": "2021-07-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy w przeciągu 3 lat przed terminem składania ofert, wykonali w sposób należyty co najmniej jedną usługę w zakresie projektowania wiatraków. W powyższym zakresie oferent składa wraz z ofertą wykaz wykonanych usług (stanowiący załącznik nr 6 do zapytania ofertowego) wraz z z dokumentami potwierdzającymi należyte wykonanie usługi (np. referencje, protokoły odbioru usługi lub inne, z których będzie jednoznacznie wynikać należyte wykonanie usługi)."
            ],
            "offer_winners": [
                {
                    "name": "KONSNORD Kamil Burblis",
                    "price": "30750.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79131000-1",
                    "description": "Usługi w zakresie dokumentów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 3/JUNECO/2021 - dostarczenie pomocy dydaktycznych do trzech żłobków",
            "advertiser_name": "Juneco Sp. z o.o.",
            "start_date": "2021-07-06",
            "end_date": "2021-07-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "Zgodnie z pkt. 2 zapytania ofertowego.",
                "- formularz ofertowy,\n- oświadczenie wykonawcy o braku powiązań kapitałowych lub osobowych,\n- oświadczenie wykonawcy o spełnianiu warunków udziału w postępowaniu,\n- kopię aktualnego (nie starszego, niż 3 miesiące liczone od daty złożenia oferty) dokumentu rejestrowego (chyba, że jest on w ogólnodostępnych rejestrach), potwierdzającego upoważnienie osoby podpisującej ofertę do reprezentowania wykonawcy, a jeśli upoważnienie do reprezentowania wykonawcy nie wynika z dokumentu rejestrowego, należy dołączyć stosowne pełnomocnictwo dla osoby podpisującej ofertę w imieniu wykonawcy.",
                "Zgodnie z pkt. 2 zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "Educola Ida Winiarek",
                    "price": "35399.40 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup i dostawa drobnego sprzętu laboratoryjnego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-06-15",
            "end_date": "2021-07-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "GenoPlast Biochemicals Tomasz Schroeder",
                    "price": "62136.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa materiałów laboratoryjnych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-06-16",
            "end_date": "2021-07-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "249694.10 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa sterownika PLC wraz z modułamu rozszerzającymi",
            "advertiser_name": "Instytut Maszyn Przepłowowych im. Roberta Szewalskiego Polskiej Akademii Nauk",
            "start_date": "2021-06-16",
            "end_date": "2021-06-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "part-AD Artur Dyrda",
                    "price": "53840.05 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31682210-5",
                    "description": "Aparatura i sprzęt sterujący"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "\"Nowatorskie konstrukcje specjalnego przeznaczenia jedno i dwutorowych słupów dla linii wysokich napięć wraz z układem łączności zasilanym bezpośrednio z linii wysokiego napięcia\"",
            "advertiser_name": "POLITECHNIKA GDAŃSKA, WYDZIAŁ ELEKTROTECHNIKI I AUTOMATYKI",
            "start_date": "2021-07-01",
            "end_date": "2021-07-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oświadczenie Wykonawcy o braku powiązań kapitałowych i osobowych (załącznik nr 3 do ogłoszenia)"
            ],
            "offer_winners": [
                {
                    "name": "Biuro Inżynierskie Maciej Zajączkowski",
                    "price": "2143.89 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31711100-4",
                    "description": "Elektroniczne elementy składowe"
                },
                {
                    "code": "31711100-4",
                    "description": "Elektroniczne elementy składowe"
                },
                {
                    "code": "31711100-4",
                    "description": "Elektroniczne elementy składowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup antybiotyku do selekcji hodowli bakteryjnych-210630_02",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-06-30",
            "end_date": "2021-07-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania oraz folder, broszurę lub numery katalogowe oferowanych produktów umożliwiające potwierdzenie spełnienia wymagań przedstawionych w specyfikacji.\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny."
            ],
            "offer_winners": [
                {
                    "name": "BIOKOM Spółka z ograniczoną odpowiedzialnością Sp. K.",
                    "price": "302.58 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie Stacjonarne - Agile Project Management Foundation – z egzaminem i certyfikatem AgilePM – dla 1 Uczestnika Projektu.",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2021-06-29",
            "end_date": "2021-07-07",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów w zakresie objętym Zamówieniem (Agile Project Management Foundation ) oraz niezbędne wymagane uprawnienia do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa).",
                "5. Wykonawca skieruje do realizacji zamówienia trenera/trenerów, którzy posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem (Agile Project Management Foundation ) oraz odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "2. Z postępowania wykluczeni są Wykonawcy, którzy nie są wpisani do rejestru instytucji szkoleniowych, co Zamawiający weryfikuje na podstawie oświadczenia Wykonawcy oraz danych figurujących w ogólnodostępnym rejestrze (https://stor.praca.gov.pl/portal/#/ris/wyszukiwarka).",
                "4. O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Szczegóły oceny spełnienia warunków są określone w załączniku - pt. zapytanie ofertowe. Wymagane oświadczenia są zawarte w formularzu oferty."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Pracownik biurowy z komponentem ECDL, zorganizowanie i realizacja kursu/ szkolenia zawodowego wraz z egzaminem zewnętrznym dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji” RPPM.06.01.01-22-0007/16-00",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2021-07-01",
            "end_date": "2021-07-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia.",
                "1. aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopia potwierdzona za zgodność z oryginałem;\n2. kopie właściwych dokumentów potwierdzających posiadanie minimum dwuletniego doświadczenia w realizacji kursów/ szkoleń zawodowych (m.in. referencje, kopie umów itp.);\n3. aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert."
            ],
            "offer_winners": [
                {
                    "name": "Oświata - -Lingwista Nadbałtyckie Centrum Edukacji spółka z o. o.",
                    "price": "2930.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "4984.00 PLN"
                },
                {
                    "name": "STREFA ROZWOJU Danuta Rynkiewicz",
                    "price": "8700.00 PLN"
                },
                {
                    "name": "T. C. S. Trójmiejskie Centrum Szkoleń Profit Plus Doradztwo Kadrowe Sp. z o. o.",
                    "price": "5494.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy PBSE/Z/004/21\nZakup materiałów do realizacji prac B+R – moduł analityczno-obliczeniowy – zestaw",
            "advertiser_name": "Bioseco Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-05-20",
            "end_date": "2021-05-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierają-cą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n2. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n3. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy.",
                "W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przepro-wadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełno-mocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "SMARTBOT Sp. z o. o.",
                    "price": "22302.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup oprogramowania umożliwiający projektowanie, modelowanie i analizę różnych cząsteczek - zapytanie ofertowe 211008_03",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-10-08",
            "end_date": "2021-10-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania. Niespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe na świadczenie usług na rzecz Zamawiającego w zakresie prowadzenia części zajęć w „Szkole dla rodziców”, część zajęć z porozumienia bez przemocy, NVC. Dla uczestników projektu pt.: „System Aktywizacji Społeczno – Zawodowej w Gdańsku – komponent usług społecznych” nr RPPM.06.02.01-22-0006/16.",
            "advertiser_name": "Towarzystwo Pomocy im. św. Brata Alberta Koło Gdańskie",
            "start_date": "2021-10-06",
            "end_date": "2021-10-15",
            "is_price_criterium": false,
            "status": "Zamknięte",
            "conditions": [
                "W postępowaniu mogą wziąć udział Wykonawcy, którzy:\n• posiadają wykształcenie wyższe;\n• posiadają ponad 2-letnie doświadczenie w świadczeniu usług jaki jest „szkolenie z porozumienia bez przemocy”. \n• pracę wykonają osobiście tzn. nie powierzą jej wykonania osobom trzecim."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79634000-7",
                    "description": "Usługi kierowania karierą"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy SzS/005/21\nZakup i dostawa kamer do budowy modułu analityczno-obliczeniowego\ndata zamieszczenia 17.10.2021 r.",
            "advertiser_name": "Bioseco Spółka akcyjna",
            "start_date": "2021-10-17",
            "end_date": "2021-10-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n\nW celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n deklarację dotyczącą terminu dostawy sprzętu (załącznik nr 1).\n2. Opis specyfikacji technicznej proponowanego do dostawy sprzętu\n3. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n4. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33111640-9",
                    "description": "Termografy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy EIC/8/2021\nzakup i dostawa materiałów do B+R – 36 szt. obiektywów\ndata zamieszczenia 20.10.2021 r.",
            "advertiser_name": "Bioseco Spółka akcyjna",
            "start_date": "2021-10-20",
            "end_date": "2021-10-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n\n1. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu oraz kryteriów premiowanych na podstawie oświadczeń i referencji zgodnie z formułą „spełnia – nie spełnia”. \n2. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych doku-mentów potwierdzających spełnienie powyższych warunków.\n3. W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sekto-rowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowa-nia ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiąza-nym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zo-bowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czyn-ności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wy-konawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełno-mocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierają-cą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n deklarację dotyczącą terminu dostawy sprzętu i oferowanego okresu gwarancji (załącznik nr 1).\n2. Załącznik do formularza, zawierający specyfikację oferowanego do dostawy sprzętu. \n3. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n4. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38651100-4",
                    "description": "Soczewki do aparatów fotograficznych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "64/2021/Z231 Zakup i wdrożenie narzędzia ePaski dla SAP HCM.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-10-20",
            "end_date": "2021-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), które:\na) posiadają doświadczenie w min 10 wdrożeniach oprogramowania/ narzędzia będącego przedmiotem zamówienia w okresie ostatnich 3,5 roku tj. I 2018 – obecnie lub zapewnią wykonanie przedmiotu zamówienia przez osobę spełniającą ten warunek. Na potwierdzenie doświadczenia należy wypełnić tabelę zawartą w formularzu ofertowym stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego oraz dołączyć dokumenty poświadczające należyte wykonanie usług referencje, protokoły odbioru itp..\n\nWykonawca do realizacji przedmiotu zamówienia może wskazać więcej niż jedną osobę. Co najmniej jedna z nich musi spełniać warunek udziału określony w pkt. XI a) zapytania ofertowego.\n\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń i załącznika nr 1 do niniejszego zapytania ofertowego, tj. formularza ofertowego, zgodnie z formułą „spełnia – nie spełnia”.\n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory Wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców zobowiązany jest przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n1) końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia,\n2) oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (załącznik nr 1),\n3) oświadczenia Wykonawcy o braku powiązań z Zamawiającym (załącznik nr 1),\n4) dokumenty poświadczające należyte wykonanie usług, o których mowa w tabeli dotyczącej doświadczenia w formularzu ofertowym, np. referencje, protokoły odbioru itp., dot. pkt. XI a) zapytania.\n\nNiedostarczenie w terminie składania ofert wszystkich powyższych dokumentów będzie skutkować odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "SI-Consulting Sp. z o.o.",
                    "price": "49771.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "\"Praktycznie dla zdrowia\" - rozwój kompetencji zawodowych w ramach zintegrowanych programów kształcenia w Wyższej Szkole Zdrowia w Gdańsku.",
            "advertiser_name": "Wyższa Szkoła Zdrowia w Gdańsku",
            "start_date": "2021-10-19",
            "end_date": "2021-10-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Wykonawca, który:\n- posiada wykształcenie wyższe udokumentowane kserokopią dyplomu ukończenia studiów wyższych\n- posiada niezbędne kompetencje lub uprawnienia do prowadzenia określonej działalności zawodowej, o ile wynika to z odrębnych przepisów.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który:\n- posiada doświadczenie w prowadzeniu szkoleń w wybranym zakresie (min. 2 lata doświadczenia liczone jako realizacja min 1 szkolenia rocznie przez okres dwóch lat z rzędu lub 60 h przeprowadzonych szkoleń za okres do dwóch lat wstecz liczonych od dnia złożenia oferty)"
            ],
            "offer_winners": [
                {
                    "name": "Polska Akademia Oświaty Sp. z o.o.",
                    "price": "1590.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Analiza oddziaływań immunoreceptora ze związkami małocząsteczkowymi metodą powierzchniowego rezonansu plazmonowego (SPR) - zapytanie ofertowe 211028_02",
            "advertiser_name": "Recepton Spółka z Ograniczoną Odpowiedzialnością",
            "start_date": "2021-11-03",
            "end_date": "2021-11-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Analiza zostanie przeprowadzona w czasie nie dłuższym niż 14 dni od dnia dostarczenia próbek. \nWyniki badań w postaci raportu zostaną dostarczone Zamawiającemu w czasie nie dłuższym niż 3 dni od dnia przeprowadzenia analizy drogą mailową na adres wskazany w dokumencie zamówienia.\nRaport musi zawierać minimum opis: materiałów, metody, wyniki surowe, wyniki poddane analizie oraz interpretację wyników.\nWykonawca zobowiązuje się do podpisania umowy o zachowaniu poufności.\nWykonawca nie może korzystać z podwykonawców.\nOdbiór usługi zostanie dokonany na podstawie protokołu zdawczo-odbiorczego.",
                "Osoba wykonująca i zatwierdzająca dokumentację po stronie Wykonawcy musi posiadać szkolenie z zakresu analiz metodą SPR lub posiadać minimum 3 lata doświadczenia w przeprowadzaniu tego typu analiz potwierdzone umową/ami zatrudnienia.",
                "Wykonawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik do niniejszego postępowania.\n\nWykonawca zobowiazany jest do dołączenia dokumentów potwierdzających wiedzę z zakresu powierzchniowego rezonansu plazmonowego. \n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.\n\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta musi zawierać minimum: nazwę i adres Wykonawcy.\nTermin związania z ofertą musi być nie mniejszy niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. \nOferta pozostanie niezmieniona przez cały okres realizacji zamówienia. \nWykonawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. \nOferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie nie później niż 30 dni od dnia podpisania protokołu zdawczo-odbiorczego i wystawienia faktury.\nZamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania bez podania przyczyny."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73111000-3",
                    "description": "Laboratoryjne usługi badawcze"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "BIO/2021/9720 Zakup i dostawa płytek",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-10-28",
            "end_date": "2021-11-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o. o.",
                    "price": "9000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Transkrypcja i anotacja lingwistyczna nagrań w języku polskim.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-10-26",
            "end_date": "2021-11-03",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Doświadczenie w pracy z transkrypcją i anotacją danych. Znajomość języka polskiego."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Transkrypcja i anotacja lingwistyczna nagrań w języku rosyjskim.",
            "advertiser_name": "Voicelab.AI sp. z o.o.",
            "start_date": "2021-10-26",
            "end_date": "2021-11-03",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Doświadczenie w pracy z transkrypcją i anotacją danych. Znajomość (najlepiej natywna) języka rosyjskiego."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Kurs prawa jazdy kat. B, realizowany w ramach projektu System Aktywizacji Społeczno zawodowej w Gdańsku, finansowany z Europejskiego Funduszu Społecznego.",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2021-11-10",
            "end_date": "2021-11-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają następujące warunki udziału w postępowaniu: \na. Aktualny wpis do Rejestru Instytucji Szkoleniowych, prowadzonego przez Wojewódzki Urząd Pracy właściwy ze względu na siedzibę instytucji szkoleniowej. Wykonawca jest zobowiązany załączyć kopię dokumentów potwierdzających posiadanie ww. wpisu\nb. Posiadają wpis do rejestru przedsiębiorców prowadzących ośrodki szkolenia kierowców wydany przez Instytut Transportu Samochodowego. Wykonawca zobowiązany jest do złożenia wraz z ofertą dokumentu potwierdzającego posiadanie ww. wpisu \nc. Spełnienie wymogów określonych dla ośrodków szkolenia kierowców zgodnie \nz Rozporządzeniem Ministra Infrastruktury i Budownictwa z dnia 4 marca 2016 r. \nw sprawie szkolenia osób ubiegających się o uprawnienia do kierowania pojazdami, instruktorów i wykładowców (Dz.U. 2016 r. poz. 280).\nd. Posiadają niezbędny potencjał (kadra szkoleniowa), wiedzę i doświadczenie \nw prowadzeniu kursów/szkoleń w zakresie tożsamym z opisanym w zapytaniu ofertowym. \ne. Dysponują potencjałem organizacyjno-technicznym oraz znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.",
                "Wykonawca zobowiązany jest do: \na) prowadzenia zajęć teoretycznych (30 godzin), dopuszcza się możliwość realizacji szkoleń on-line,\nb) zapewnienia materiałów szkoleniowych (koszty materiałów szkoleniowych powinny być doliczone do ceny kursu i wliczone w cenę oferty);\nc) pokrycia kosztów ubezpieczenia Uczestników od następstw nieszczęśliwych wypadków od dnia rozpoczęcia szkolenia do dnia zakończenia szkolenia (koszty ubezpieczenia powinny być doliczone do ceny kursu i wliczone w cenę oferty);\nd) zorganizowania i przeprowadzenia zajęć praktycznych (30 godz.) oraz egzaminu wewnętrznego wraz z wydaniem Uczestnikom stosownych zaświadczeń o ukończeniu kursu oraz pozytywnego wyniku egzaminu wewnętrznego Uczestnikom, którzy taki wynik uzyskają;\ne) cena szkolenia obejmuje koszty badań lekarskich oraz psychologicznych, organizację profilu PKK oraz kosztów praktycznego egzaminu państwowego.",
                "Kompletna oferta na wykonanie przedmiotu zamówienia musi zostać opracowana na formularzu ofertowym (zał. 1) załączonym do niniejszego zapytania wraz z wypełnionymi załącznikami 2-4 oraz harmonogramem zajęć\nZamawiający zastrzega sobie prawo do negocjacji warunków zamówienia z uwagi na ograniczone środki finansowe oraz konieczność spełnienia Wytycznych dotyczących kwalifikowalności wydatków w ramach RPO WP 2014 - 2020 a także do rezygnacji z zamówienia bez podania przyczyn przed podpisaniem umowy."
            ],
            "offer_winners": [
                {
                    "name": "Oświata Lingwista Nadbałtyckie Centrum Edukacji Sp. z o.o.",
                    "price": "2199.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dostawa drobnego sprzętu laboratoryjnego i produktów chemicznych realizowana w projekcie „Inkubator Innowacyjności 4.0” w ramach projektu pozakonkursowego pn. „Wsparcie zarządzania badaniami naukowymi i komercjalizacja wyników prac B+R w jednostkach naukowych i przedsiębiorstwach” w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 (Działanie 4.4).",
            "advertiser_name": "Politechnika Gdańska, Centrum Transferu Wiedzy i Technologii",
            "start_date": "2021-11-08",
            "end_date": "2021-11-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Oświadczenie o niepodleganiu wykluczeniu,\n5. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału III zapytania ofertowego."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24000000-4",
                    "description": "Produkty chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie specjalistycznego wózka dziecięcego przeznaczonego na basen.",
            "advertiser_name": "AQUASTACJA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA",
            "start_date": "2021-11-08",
            "end_date": "2021-11-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z załącznikiem \"ZO AQUASTACJA - Zapytanie ofertowe - usługi doradcze 08-11-2021\":\n1. Do udziału w postępowaniu zapraszamy podmioty, które zapewnią do realizacji profesjonalnego procesu projektowego zróżnicowany ze względu na płeć zespół, w którego skład wchodzi co najmniej jeden profesjonalny projektant. Przez profesjonalnego projektanta należy rozumieć projektanta, który posiada wykształcenie wyższe w zakresie projektowania (wzornictwo przemysłowe, architektura, architektura wnętrz oraz inne kierunki projektowe w obszarze wzornictwa) oraz ma doświadczenie w projektowaniu, to znaczy: ma w swoim portfolio minimum 3 projekty dóbr wytwarzanych przemysłowo (np. meble, sprzęt AGD, RTV, urządzenia specjalistyczne). \nZamawiający zweryfikuje spełnienie tego warunku na podstawie:\na. otrzymanego formularza ofertowego (Wzór – Załącznik nr 1 do zapytania ofertowego), zawierającego w treści stosowne oświadczenie Oferenta potwierdzające zapewnienie do realizacji profesjonalnego procesu projektowego zespołu, w którego skład wchodzi co najmniej jeden profesjonalny projektant oraz\nb. kopii dyplomu na potwierdzenie posiadania przez wchodzącego w skład zespołu do realizacji profesjonalnego procesu projektowego projektanta wykształcenia wyższego w zakresie projektowania (wzornictwo przemysłowe, architektura, architektura wnętrz oraz inne kierunki projektowe w obszarze wzornictwa) oraz\nc. portfolio (wykaz doświadczenia) profesjonalnego projektanta wchodzącego w skład zespołu do realizacji profesjonalnego procesu projektowego potwierdzające wymagane doświadczenie.\nUWAGA: Zamawiający przyzna pozytywną ocenę w zakresie warunków udziału w postępowaniu oferentom spełniającym wszystkie określone powyżej wymagania.\nUwaga: zmiana osoby skierowanej przez Wykonawcę do zespołu, wskazanej w ofercie, możliwa będzie wyłącznie za wyraźną i pisemną zgodą Zamawiającego. Warunkiem udzielenia zgody będzie skierowanie do wykonywania zamówienia osoby o wykształceniu oraz doświadczeniu nie mniejszym, niż osoby ocenianej na etapie postępowania.",
                "Zgodnie z załącznikiem \"ZO AQUASTACJA - Zapytanie ofertowe - usługi doradcze 08-11-2021\":\n1. Z udziału w niniejszym postępowaniu Zamawiający wykluczy podmioty powiązane z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb. posiadaniu co najmniej 10 % udziałów lub akcji,\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOsobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego są:\n• Agata Marzec\n• Mieszko Marzec\nOsobą wykonującą w imieniu Zmawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy jest:\n• Agata Marzec\nZamawiający zweryfikuje powyższy warunek na podstawie otrzymanego formularza ofertowego (Wzór – Załącznik nr 1 do zapytania ofertowego), zawierającego w treści stosowne oświadczenie."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "COSMOTECH SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "415986.00 PLN"
                },
                {
                    "name": "Piotr Krzyżan W punkt - design studio",
                    "price": "382530.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79212000-3",
                    "description": "Usługi audytu"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-77907 Zakup i dostawy pożywek hodowlanych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-11-05",
            "end_date": "2021-11-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [
                {
                    "name": "Global Life Sciences Solutions Poland Sp. z o.o.",
                    "price": "8022.03 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-73619 Zakup i dostawa kolumn chromatograficznych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-10-11",
            "end_date": "2021-10-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Phenomenex LTD Deutschland",
                    "price": "31500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "\"SHIM-POL A.M.Borzymowski\" E.Borzymowska-Reszka,A.Reszka Spółka Jawna",
                    "price": "60009.10 PLN"
                },
                {
                    "name": "Anchem Plus Mariusz Malczewski",
                    "price": "38000.00 PLN"
                },
                {
                    "name": "BUJNO Chemicals Marcin Synak",
                    "price": "33700.00 PLN"
                },
                {
                    "name": "Waters Sp. z o.o.",
                    "price": "44242.17 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy SzS/004/21\nZakup i dostawa kamer do budowy modułu analityczno-obliczeniowego\ndata zamieszczenia 11.10.2021 r.",
            "advertiser_name": "Bioseco Spółka akcyjna",
            "start_date": "2021-10-11",
            "end_date": "2021-10-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n\n1. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu oraz kryteriów premiowanych na podstawie oświadczeń i referencji zgodnie z formułą „spełnia – nie spełnia”. \n2. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n3. W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n deklarację dotyczącą terminu dostawy sprzętu (załącznik nr 1).\n2. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n3. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Bio/2021/9530 Zakup i dostawa mat dezynfekcyjnych",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-10-13",
            "end_date": "2021-11-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39532000-0",
                    "description": "Maty"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 3/KPR/2021 dot. wyłonienia wykonawcy usługi realizacji warsztatów z obszaru działalności gospodarczej i doradztwo biznesowe",
            "advertiser_name": "Ateneum-Szkoła Wyższa w Gdańsku",
            "start_date": "2021-10-26",
            "end_date": "2021-11-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania (lub – w stosownym przepadku – dysponowanie osobami posiadającymi takie uprawnienia).",
                "Posiadanie odpowiedniej wiedzy i doświadczenia, pozwalającej na prawidłową realizację zamówienia.",
                "Dysponowanie odpowiednim potencjałem technicznym do prawidłowego wykonania zamówienia.",
                "Dysponowanie osobami zdolnymi do prawidłowego wykonania zamówienia.",
                "Pozostawanie w sytuacji ekonomicznej i finansowej umożliwiającej niezakłóconą i prawidłową realizację zlecenia.",
                "- Posiadanie wykształcenia wyższego lub certyfikatów/zaświadczeń/innych dokumentów umożliwiających prowadzenie warsztatów z obszaru działalności gospodarczej i doradztwo biznesowe.\n- Zapewnienie prowadzącego/prowadzących warsztaty, którzy posiadają wykształcenie wyższe, bądź ukończone studia podyplomowe z obszaru działalności gospodarczej i doradztwo biznesowe lub innych zbliżonych tematyką do przedmiotu zapytania ofertowego,\n- Wykazanie doświadczenia zawodowego w prowadzeniu warsztatów w zakresie tematyki przedstawionej w niniejszym zapytaniu ofertowym lub zbliżonej, tj. min. 300 godzin udokumentowanego doświadczenia w pracy z grupą objętą wsparciem w ramach niniejszego zapytania ofertowego (studenci studiów dziennych i zaocznych) w okresie 36 miesięcy bezpośrednio przed złożeniem oferty,\n- Łączne zaangażowanie zawodowe osoby/osób wykonującej/-ych usługi w ramach niniejszego zamówienia nie może przekroczyć 276 h/miesiąc - na potwierdzenie Zamawiający będzie zbierał od Wykonawcy oświadczenia dotyczące zaangażowania zawodowego nie przekraczającego 276 h/miesiąc. Wykonawca będzie zobowiązany do informowania o wszelkich zmianach związanych z jego zatrudnieniem, w terminie 5 dni od dnia zaistnienia zdarzenia. Wykonawca zobowiązany będzie dodatkowo do przedkładania co miesiąc protokołu odbioru zadań, który zawierać będzie ewidencję przepracowanych w danym miesiącu godzin,\n- W przypadku osób prowadzących jednoosobową działalność gospodarczą zaznacza się, że w stosunku do firmy: nie otwarto likwidacji i nie ogłoszono jej upadłości, nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenia zdrowotne i społeczne, nie została skazana za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia.\n- Przygotowanie do oceny autorskiego programu prowadzenia warsztatów z obszaru działalności gospodarczej i doradztwo biznesowe.",
                "1. Curriculum Vitae wszystkich osób świadczących usługi\n2. Kopia dyplomu potwierdzającego posiadanie wykształcenia wyższego potwierdzona za zgodność z oryginałem przez Wykonawcę.\n3. Kopie rekomendacji/referencji wystawione przez podmiot/y zlecający/e usługę, dotyczące przeprowadzenia min. 300 godzin udokumentowanego doświadczenia w okresie 36 miesięcy bezpośrednio przed składaniem oferty potwierdzone za zgodność z oryginałem przez Wykonawcę. \n4. Wypełniony formularz oferty (załącznik nr 1).\n5. Wykaz doświadczenia zawodowego w prowadzeniu warsztatów stanowiących przedmiot zapytania ofertowego w zakresie opisanym w pkt 8 (załącznik nr 2).\n6. Oświadczenie o braku powiązań osobowych lub kapitałowych z Zamawiającym (załącznik nr 3).\n7. Oświadczenie dotyczące zgody na przetwarzanie danych osobowych (załącznik nr 4).\n8. W przypadku osób prowadzących działalność gospodarczą oświadczenie o spełnieniu warunków udziału w postępowaniu oraz o braku innych podstaw do wykluczenia z udziału w postępowaniu (załącznik nr 5).\n9. Klauzula informacyjna powinna zostać podpisana przez każdą osobę prowadzącą zajęcia (załącznik nr 6).\n10. Oświadczenie Wykonawcy (załącznik nr 7).\n11. Załączony autorski program prowadzenia warsztatów z obszaru działalności gospodarczej i doradztwo biznesowe."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Joanna Baczyńska JB Group",
                    "price": "48000.00 PLN"
                },
                {
                    "name": "PROINCEPT Paweł Bielak",
                    "price": "45600.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Sukcesywne dostawy rozłączników napowietrznych SN o budowie zamkniętej z telesterowaniem i telesygnalizacją",
            "advertiser_name": "ENERGA-OPERATOR SA",
            "start_date": "2021-11-04",
            "end_date": "2021-12-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają warunek zdolności technicznej lub zawodowej: wykonawca musi wykazać się wykonaniem dostaw lub dostawy fabrycznie nowych rozłączników napowietrznych SN o budowie zamkniętej z telesterowaniem o łącznej wartości brutto co najmniej 1 000 000 zł., w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie.\n2. W przypadku wykonawców wspólnie ubiegających się o udzielenie zamówienia warunek, o którym mowa w pkt 1 musi zostać spełniony samodzielnie przez jednego z wykonawców wspólnie ubiegających się o udzielenie zamówienia.",
                "1. Z postępowania wyklucza się wykonawców, wobec których zaistnieją przesłanki określone w art. 12 ust. 1 Regulaminu.\n2. Zamawiający wykluczy z postępowania także wykonawcę, wobec którego zaistnieją przesłanki wskazane w art. 12 ust. 2 Regulaminu.\n3. Zamawiający dokona wstępnej oceny braku przesłanek do wykluczenia wykonawców z udziału w postępowaniu, na podstawie analizy oświadczenia składanego wraz z ofertą, którego wzór stanowi załącznik nr 6 do WZ, a następnie wezwie do złożenia dokumentów i oświadczeń, o których mowa w dziale XI pkt 2 WZ.",
                "1. Wykonawca zobowiązany jest złożyć wraz z ofertą (pełen wykaz dokumentów wskazano w Dziale XI WZ):\n1.1. „Oświadczenie o braku podstaw do wykluczenia oraz o spełnianiu warunków udziału w postępowaniu” zgodnie ze wzorem stanowiącym załącznik nr 6 do WZ,\n1.2. Pełnomocnictwo do podpisania oferty lub pozostałych oświadczeń - w formie oryginału lub kopii poświadczonej elektronicznym podpisem kwalifikowanym za zgodność z oryginałem przez mocodawcę lub notariusza, zgodnie z art. 97 § 2 ustawy z 14.2.1991 r. - Prawo o notariacie (t.j. Dz.U. z 2020 r., poz. 1192 z późn. zm.) – jeżeli uprawnienie osoby, która podpisała ofertę, do reprezentacji wykonawcy nie będzie wynikało z dotyczącego wykonawcy odpisu z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej lub w sytuacji, gdy wykonawca dysponuje pełnomocnictwem w formie pisemnej (tj. z własnoręcznym podpisem osoby uprawnionej do jego udzielenia).\n1.3. Dokumenty wykazujące wystąpienie wszystkich przesłanek, o których mowa w art. 11 ust. 2 ustawy o zwalczaniu nieuczciwej konkurencji (Dz. U. z 2020 r., poz. 1913), niezbędne do utajnienia informacji – jeżeli wykonawca zastrzegł w ofercie, że określone informacje stanowią tajemnicę przedsiębiorstwa w rozumieniu przepisów i nie mogą być udostępniane (jeżeli dotyczy).\n1.4. Oryginał gwarancji lub poręczenia, jeśli wadium wnoszone jest w formie niepieniężnej.\n1.5. Dokumenty potwierdzające zgodność oferowanego przedmiotu zamówienia z wymaganiami zamawiającego (w formie elektronicznej; dla rysunków technicznych dopuszcza się format PDF lub DWG): \n1.5.1. Karty katalogowe oferowanych rozłączników napowietrznych SN wraz z ich napędami zawierające podstawowe dane techniczne, rysunki gabarytowe oraz szczegółową specyfikację wyposażenia;\n1.5.2. Kopie certyfikatów zgodności potwierdzających parametry z pkt. 2.3.17 załącznika nr 1 do WZ/ umowy, poświadczonych za zgodność z oryginałem z niżej wymienionymi normami: rozłączniki napowietrzne SN o budowie zamkniętej z napędem - PN EN 62271 1:2018-02E Wysokonapięciowa aparatura rozdzielcza i sterownicza - Część 1: Postanowienia wspólne dla aparatury rozdzielczej i sterowniczej prądu przemiennego oraz PN-EN 62271-103:2011E, Wysokonapięciowa aparatura rozdzielcza i sterownicza – Część 103: Rozłączniki o napięciu znamionowym wyższym niż 1 kV do 52 kV włącznie.\nUWAGI DO PKT 1.5:\n1) Wszelka dokumentacja techniczna sporządzona w języku obcym musi być złożone wraz z tłumaczeniami na język polski.\n2) Sposób podawania numerów referencyjnych norm w rozdziale Regulacje zewnętrzne uwzględnia jedynie zmiany do norm publikowane oddzielnie (oznaczenie A) oraz zmiany krajowe publikowane oddzielnie (oznaczenie Az), natomiast nie uwidacznia poprawek do normy publikowanych oddzielnie (oznaczenie AC) oraz poprawek krajowych do norm publikowanych oddzielnie (oznaczenie Ap), które należy uwzględnić przy wykorzystaniu normy. Nie wymaga się podawania ww. poprawek do norm publikowanych oddzielnie na protokołach badania i certyfikatach zgodności w przeciwieństwie do zmian do norm publikowanych oddzielnie.\n3) Certyfikaty zgodności muszą być wydane producentowi, importerowi lub jego upoważnionemu przedstawicielowi przez akredytowane jednostki certyfikujące w tym zakresie na podstawie badań typu potwierdzających zgodność z normą aktualną w dniu zakończenia wykonania badań w laboratoriach akredytowanych w tym zakresie.\n4) Certyfikaty zgodności wydane przed datą publikacji ww. norm, w oparciu o normy aktualne w dniu wydania certyfikatu, są taktowane na równi z certyfikatami zgodności z ww. normami, do daty wskazanej przez jednostkę certyfikującą, lecz nie dłużej niż do daty utraty aktualności norm stosowanych w ocenie zgodności podanej w Komunikacie Prezesa Polskiego Komitetu Normalizacyjnego w sprawie stosowania Polskich Norm wycofanych jako dokumentów odniesienia w ocenie zgodności.\n5) Jeżeli zmiana do normy publikowana oddzielnie wprowadza istotne zmiany wymagające wykonania nowych badań typu (jednej lub więcej prób) to badania typu należy powtórzyć lub uzupełnić nie później niż w 3 lata daty od opublikowania oddzielnie zmiany do normy o ile wcześniej nie zostanie wydana norma z włączoną do treści zmianą. Wówczas utrata aktualności norm stosowanych w ocenie zgodności zostanie na nowo podane w Komunikacie Prezesa Polskiego Komitetu Normalizacyjnego w sprawie stosowania Polskich Norm wycofanych jako dokumentów odniesienia w ocenie zgodności.\n6) Protokoły badania typu wydane producentowi, importerowi lub jego upoważnionemu przedstawicielowi przed datą publikacji ww. norm, w oparciu o normy aktualne w dniu wykonywania badań, są taktowane na równi z protokołami badania typu poświadczającymi zgodność z ww. normami, ale nie dłużej niż do daty utraty aktualności norm stosowanych w ocenie zgodności podanej w Komunikacie Prezesa Polskiego Komitetu Normalizacyjnego w sprawie stosowania Polskich Norm wycofanych jako dokumentów odniesienia w ocenie zgodności.\n7) ENERGA-OPERATOR SA zastrzega sobie prawo wglądu w oryginały certyfikatów, prawo wglądu do raportu z badań oraz pełnych protokołów z badań.\n8) Normy równoważne są traktowane na równi z normami zatwierdzonymi przez Polski Komitet Normalizacyjny. Za normę równoważną uważa się normę, zawierającą w całości treść normy EN lub dokumentu harmonizacyjnego HD, zatwierdzoną przez krajowy komitet normalizacyjny członka CENELEC Europejskiego Komitetu Normalizacyjnego Elektrotechniki lub normę zatwierdzoną przez Międzynarodową Komisję Elektrotechniczną, która bez jakichkolwiek zmian została wprowadzona jako norma EN lub dokument harmonizacyjny HD.\n9) Definicje: akredytowane jednostki certyfikujące, notyfikowane jednostki certyfikujące, laboratoria akredytowane, laboratoria notyfikowane, certyfikaty zgodności, badanie (typu), deklaracja zgodności producenta, importera lub jego upoważnionego przedstawiciela – zgodnie z pkt. 3.1. ppkt 3.1.1 załącznika nr 1 do WZ)."
            ],
            "offer_winners": [
                {
                    "name": "ZPUE S.A.",
                    "price": "25854602.46 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ABB Sp. z o. o.",
                    "price": "22452801.30 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31210000-1",
                    "description": "Elektryczna aparatura do wyłączania lub ochrony obwodów elektrycznych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Uniwersalny System Pomiaru Objętości Ładunku (UBMS) - dostawa 8 szt. przemysłowych LiDARów (skanerów laserowych) 2D do zastosowań zewnętrznych (odpornych na warunki atmosferyczne) wraz z ukompletowaniem.",
            "advertiser_name": "BASIC SOLUTION SP. Z O.O.",
            "start_date": "2021-11-03",
            "end_date": "2021-11-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1) Podpisane \"Oświadczenie o braku powiązań osobowych i kapitałowych\" (Załącznik 3).\n\n2) Potwierdzenie spełnienia minimalnych wymagań określonych przez Zamawiającego. Na potwierdzenie spełnienia minimalnych wymagań należy do oferty dołączyć uzupełniony i podpisany Załącznik 1: SZCZEGÓŁOWY OPIS PRZEDMIOTU ZAMÓWIENIA – WYMAGANIA MINIMALNE. \n\nUWAGA! O udzielenie zamówienia mogą ubiegać się tylko Wykonawcy, którzy spełnią wszystkie wymagania minimalne.",
                "Brak powiązań kapitałowych lub osobowych z Zamawiającym.\n\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w mieniu Zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru wykonawcy, a Wykonawcą, polegające w szczególności na:\n\n1) uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu co najmniej 10 % udziałów lub akcji,\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [
                {
                    "name": "SICK Sp. z o.o.",
                    "price": "246557.42 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38520000-6",
                    "description": "Skanery"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zakup ligazy T4 - zapytanie ofertowe 210719_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-07-19",
            "end_date": "2021-07-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24965000-6",
                    "description": "Enzymy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Publikacje serii artykułów sponsorowanych w gazecie papierowej i internetowej",
            "advertiser_name": "Pomorska Kolej Metropolitalna S.A.",
            "start_date": "2021-07-16",
            "end_date": "2021-07-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. W postępowaniu mogą wziąć udział Wykonawcy, którzy spełniają warunek udziału w postępowaniu, dotyczący braku podstaw do wykluczenia z postępowania o udzielenie zamówienia publicznego w okolicznościach, o których mowa w § 15 ust. 1 pkt. 1) - 11) Regulaminu.\n2. Dodatkowo Zamawiający wykluczy Wykonawcę z przedmiotowego postępowania w okolicznościach, o których mowa w § 15 ust. 2 pkt. 1) Regulaminu:\n1) w stosunku do którego otwarto likwidację, w zatwierdzonym przez sąd układzie w postępowaniu restrukturyzacyjnym jest przewidziane zaspokojenie wierzycieli przez likwidację jego majątku lub sąd zarządził likwidację jego majątku w trybie art. 332 ust. 1 ustawy z dnia 15 maja 2015 r. - Prawo restrukturyzacyjne (t.j., Dz. U. z 2019 r., poz. 243, ze zm.) lub którego upadłość ogłoszono, z wyjątkiem wykonawcy, który po ogłoszeniu upadłości zawarł układ zatwierdzony prawomocnym postanowieniem sądu, jeżeli układ nie przewiduje zaspokojenia wierzycieli przez likwidację majątku upadłego, chyba że sąd zarządził likwidację jego majątku w trybie art. 366 ust. 1 ustawy z dnia 28 lutego 2003 r. - Prawo upadłościowe (t.j., Dz. U. z 2017 r. poz. 2344, ze zm.);\n3. Zamawiający wykluczy z postępowania Wykonawcę, który jest powiązany z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na: \n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n2) posiadaniu co najmniej 10% udziałów lub akcji, \n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n4) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n4. Zamawiający może wykluczyć Wykonawcę na każdym etapie postępowania o udzielenie zamówienia.\n5. Dla potwierdzenia braku podstaw do wykluczenia, Wykonawcy do oferty powinni przedłożyć niżej wymienione oświadczenia i dokumenty:\nAktualne na dzień składania ofert oświadczenie w zakresie wskazanym w załączniku nr 3 do SIWZ. Informacje zawarte w oświadczeniu będzie stanowić wstępne potwierdzenie, że Wykonawca nie podlega wykluczeniu."
            ],
            "offer_winners": [
                {
                    "name": "Agora S.A.",
                    "price": "27367.50 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Polska Press Sp. z o.o.",
                    "price": "28536.00 PLN"
                },
                {
                    "name": "Ringier Axel Springer Polska Sp. z o.o.",
                    "price": "52459.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "39294100-0",
                    "description": "Artykuły informacyjne i promocyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zestaw do filtracji oraz filtry - zapytanie ofertowe 210805_02",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-08-05",
            "end_date": "2021-08-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, czas dostawy od dnia otrzymania zamówienia, termin płatności od dnia wystawienia faktury.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę.\nPłatność nastąpi w terminie do 30 dni od dnia realizacji zamówienia i wystawienia faktury.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "System Aktywizacji Społeczno zawodowej w Gdańsku",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2021-08-02",
            "end_date": "2021-08-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Orientacyjny harmonogram: rok 2021 ok. 100 sztuk, rok 2023 ok.100 sztuk.\nTransport w Gdańsku. Mile widziana oferta wegańska do wyboru."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "55500000-5",
                    "description": "Usługi bufetowe oraz w zakresie podawania posiłków"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup oprogramowania Adobe CC (creative cloud, wszystkie aplikacje dla szkół wyższych), wersja językowa POLSKI, wspólne urządzenia.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-07-21",
            "end_date": "2021-07-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n1. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń zgodnie z formułą „spełnia – nie spełnia”. \n2. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. \nZ możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);"
            ],
            "offer_winners": [
                {
                    "name": "Paweł Owczarzak EUPOL",
                    "price": "62670.96 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "CORSOFT Andrzej Korzeniewski",
                    "price": "71536.80 PLN"
                },
                {
                    "name": "RESTOR SPÓŁKA JAWNA",
                    "price": "5899.08 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa drobnego sprzętu laboratoryjnego/ Laboratory equipment purchase and delivery",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-07-26",
            "end_date": "2021-08-25",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1/ Detailed description of the conditions can be found in Appendix 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa drobnego sprzętu laboratoryjnego",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-08-10",
            "end_date": "2021-09-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 57/2021/Z211 Zakup książek elektronicznych dla studentów Wyższej Szkoły Bankowej w Gdańsku.",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-08-08",
            "end_date": "2021-08-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n\n1. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie Formularza Ofertowego zgodnie z formułą „spełnia – nie spełnia”. \n2. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n3. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. \nZ możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "72320000-4",
                    "description": "Usługi bazy danych"
                },
                {
                    "code": "72320000-4",
                    "description": "Usługi bazy danych"
                },
                {
                    "code": "72320000-4",
                    "description": "Usługi bazy danych"
                },
                {
                    "code": "72320000-4",
                    "description": "Usługi bazy danych"
                },
                {
                    "code": "72320000-4",
                    "description": "Usługi bazy danych"
                },
                {
                    "code": "72320000-4",
                    "description": "Usługi bazy danych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Wspieranie procesów konsolidacji uczelni",
            "advertiser_name": "Politechnika Gdańska",
            "start_date": "2021-08-09",
            "end_date": "2021-08-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie",
                "Zamawiający uzna warunek za spełniony, jeżeli Wykonawca wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy to w tym okresie:wykonał minimum trzy usługi polegające na przygotowaniu: \n• ekspertyzy opartej na analizach wskaźników eksperckich takich jak: \n(i) collaboration output, \n(ii) top collaborators, \n(iii) visibility, \n(iv) topic prominence, \n(v) key topics, \n(vi) trending, \n(vii) awards volume, \n(viii) academic corporate collaboration, \n(ix) patent citation, \n(x) SDG overview oraz \n(xi) impact ranking data. \ni/ lub \n• prognozy przyszłej pozycji zamawiającego opartej na analizie tych wskaźników dla instytucji naukowej lub naukowo-badawczej lub uczelni wyższej o poziomie zatrudnienia minimum 600 pracowników zatrudnionych na stanowisku dydaktycznym, naukowo-dydaktycznym lub naukowym;",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie",
                "Wykonawca w celu spełnia warunku musi wykazać, że dysponuje lub będzie dysponował minimum 3 osobami zdolnymi do wykonania zamówienia specjalizującymi się w wykonywaniu analiz funkcjonowania jednostek sektora szkolnictwa wyższego o udokumentowanych umiejętnościach w tym zakresie oraz posiadającymi jednocześnie minimum 3 letnie doświadczenie w przygotowywaniu analiz ekonomicznych.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie",
                "Oferta musi zawierać następujące oświadczenia i dokumenty:\n1) wypełniony formularz ofertowy sporządzony z wykorzystaniem wzoru stanowiącego Załącznik nr 1 do niniejszego ogłoszenia, \n2) wykaz zrealizowanych usług.\n3) oświadczenie o spełnieniu warunków udziału w postępowaniu oraz niepodleganiu wykluczeniu z postępowania,\n4) Wykaz osób skierowanych do realizacji zamówienia z wskazaniem posiadanego doświadczenia\n5) opcjonalnie – pełnomocnictwo do reprezentowania wykonawcy, jeżeli upoważnienie do podpisania oferty nie wynika wprost z dokumentu stwierdzającego status prawny Wykonawcy. W taki przypadku do oferty należy dołączyć pełnomocnictwo, określające jego zakres i wystawione przez osoby do tego upoważnione.",
                "Z postępowania Zamawiający wykluczy wykonawcę, który nie wykaże spełnienia warunków udziału w postępowaniu.\nO udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu z postępowania na podstawie art. 108 ust ustawy Pzp."
            ],
            "offer_winners": [
                {
                    "name": "SUMS Consulting The Research end Enterprise Centre",
                    "price": "18000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79400000-8",
                    "description": "Usługi doradcze w zakresie działalności gospodarczej i zarządzania oraz podobne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup odczynnika do hodowli komórkowych - 210817_01",
            "advertiser_name": "Recepton Sp. z o.o.",
            "start_date": "2021-08-17",
            "end_date": "2021-08-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferta powinna być sporządzona w języku polskim lub angielskim. Ceny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty), Oferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności. Termin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia.\n\nZamawiający zastrzega sobie prawo do zakończenia postepowania na każdym etapie jego realizacji bez podania przyczyny.",
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania. Niespełnienie powyższego warunku skutkuje odrzuceniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33696300-8",
                    "description": "Odczynniki chemiczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "71/2021/Z211 Zakup 2 gier symulacyjnych wraz ze szkoleniem",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2021-12-16",
            "end_date": "2021-12-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń zawartych w Załączniku nr 1 do zapytania ofertowego tj. Formularza ofertowego oraz złożonych dokumentów, zgodnie z formułą „spełnia – nie spełnia”. \n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n4. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie przedmiotu zamówienia.",
                "Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców zobowiązany jest przedłożyć następujące dokumenty:\na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n• końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia (Załącznik nr 1)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Nabór ofert na dostawę komponentów elektronicznych wraz z usługą montażu na PCB w ramach projektu pt.: \"Samostrojący elektroniczny kontroler satelitarnego generatora splątania kwantowego\".",
            "advertiser_name": "Syderal Polska Spółka z Ograniczoną Odpowiedzialnością̨",
            "start_date": "2021-12-17",
            "end_date": "2022-02-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Oferenci, którzy:\n- terminowo regulują zobowiązania z tytułu podatków oraz ubezpieczeń społecznych i zdrowotnych;\n- znajdują się w sytuacji ekonomicznej i finansowej pozwalającej na realizację zamówienia.\nWarunek zostanie uznany za spełniony, jeżeli Oferent przedłoży oświadczenie, iż nie zalega w opłacaniu podatków oraz składek na ubezpieczenie zdrowotne i społeczne oraz znajduje się w sytuacji ekonomicznej i finansowej pozwalającej na realizację zamówienia.\nOświadczenie to stanowi część „Formularza ofertowego” – Załącznika nr 4 do zapytania ofertowego.",
                "Wykluczenia:\nZ udziału w postępowaniu wykluczone są podmioty powiązane osobowo i kapitałowo z\nzamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2. posiadaniu co najmniej 10 % udziałów lub akcji,\n3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. Oferent jest zobowiązany do podpisania \nOświadczenia o braku powiązań osobowych/kapitałowych z Zamawiającym (oświadczenie stanowi Załącznik nr 5 do Zapytania Ofertowego).",
                "1. Oferta przygotowana na formularzu stanowiącym Załącznik nr 4 do Zapytania Ofertowego;\n2. Pełnomocnictwo (jeśli dotyczy);\n3. Oświadczenie o braku powiązań osobowych/kapitałowych z Zamawiającym (Załącznik nr 5 do Zapytania Ofertowego);",
                "O udzielenie zamówienia mogą ubiegać się Oferenci, którzy na dzień składania oferty posiadają znak jakości ISO 9001 oraz ISO 14000 w zakresie dot. usług montażu płyt PCB.\n\nW celu oceny spełnienia przez Wykonawcę niniejszego warunku, Oferent złoży\nstosowne oświadczenia na formularzu oferty - Załączniku nr 4 do Zapytania ofertowego."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Softcom Sp. z o.o.",
                    "price": "334680.20 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31711000-3",
                    "description": "Artykuły elektroniczne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dostawa elektrody pH i rękawiczek realizowana w projekcie „Inkubator Innowacyjności 4.0” w ramach projektu pozakonkursowego pn. „Wsparcie zarządzania badaniami naukowymi i komercjalizacja wyników prac B+R w jednostkach naukowych i przedsiębiorstwach” w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 (Działanie 4.4).",
            "advertiser_name": "Politechnika Gdańska, Centrum Transferu Wiedzy i Technologii",
            "start_date": "2022-01-05",
            "end_date": "2022-01-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "Zamawiający nie wyznacza szczegółowego warunku w tym zakresie.",
                "1. Formularz oferty,\n2. Formularz rzeczowo-cenowy,\n3. Oświadczenie o braku powiązań osobowych i kapitałowych,\n4. Oświadczenie o niepodleganiu wykluczeniu,\n5. Odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji;\nW przypadku wskazania przez Wykonawcę dostępności powyższych dokumentów, w formie elektronicznej, pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobierze samodzielnie z tych baz danych wskazane przez Wykonawcę dokumenty.\n6. Opcjonalnie - pełnomocnictwo dla osoby reprezentującej w niniejszym postępowaniu Wykonawcę lub pełnomocnictwo dla osoby lub podmiotu reprezentującego kilku Wykonawców składających ofertę wspólną.",
                "O udzielenie zamówienia publicznego mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu na podstawie Rozdziału III zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "AB-MED. Hurtownia Farmaceutyczna Beata Bogdziewicz-Murmyło",
                    "price": "383.72 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Alfachem Sp. z o. o.",
                    "price": "550.80 PLN"
                },
                {
                    "name": "LAB EMPIRE Sp. z o.o.",
                    "price": "610.20 PLN"
                },
                {
                    "name": "SUN-MED Spółka Cywilna Dominik Sekierski Sławomir Naparty",
                    "price": "403.92 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38410000-2",
                    "description": "Przyrządy pomiarowe"
                },
                {
                    "code": "18424300-0",
                    "description": "Rękawice jednorazowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Opracowanie specjalistycznych nakładek na koła do wózków inwalidzkich i dziecięcych, ułatwiających\nporuszanie się w trudnym terenie.",
            "advertiser_name": "RISORIUS COMMERCIA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2022-01-07",
            "end_date": "2022-01-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zgodnie z załącznikiem \"ZO RC - Zapytanie ofertowe - usługi doradcze 07-01-2022\":\n1. Do udziału w postępowaniu zapraszamy podmioty, które zapewnią do realizacji profesjonalnego procesu projektowego zróżnicowany ze względu na płeć zespół, w którego skład wchodzi co najmniej jeden profesjonalny projektant. Przez profesjonalnego projektanta należy rozumieć projektanta, który posiada wykształcenie wyższe w zakresie projektowania (wzornictwo przemysłowe, architektura, architektura wnętrz oraz inne kierunki projektowe w obszarze wzornictwa) oraz ma doświadczenie w projektowaniu, to znaczy: ma w swoim portfolio minimum 3 projekty dóbr wytwarzanych przemysłowo (np. meble, sprzęt AGD, RTV, urządzenia specjalistyczne). \nZamawiający zweryfikuje spełnienie tego warunku na podstawie:\na. otrzymanego oświadczenia oferenta (Wzór – Załącznik nr 2 do zapytania ofertowego), zawierającego w treści stosowne oświadczenie Oferenta potwierdzające zapewnienie do realizacji profesjonalnego procesu projektowego zespołu, w którego skład wchodzi co najmniej jeden profesjonalny projektant oraz\nb. kopii dyplomu na potwierdzenie posiadania przez profesjonalnego projektanta wchodzącego w skład zespołu do realizacji profesjonalnego procesu projektowego wykształcenia wyższego w zakresie projektowania (wzornictwo przemysłowe, architektura, architektura wnętrz oraz inne kierunki projektowe w obszarze wzornictwa) oraz\nc. wykazu doświadczenia (Wzór – Załącznik nr 3 do zapytania ofertowego) profesjonalnego projektanta wchodzącego w skład zespołu do realizacji profesjonalnego procesu projektowego potwierdzające wymagane doświadczenie.\nUWAGA: Zamawiający przyzna pozytywną ocenę w zakresie warunków udziału w postępowaniu oferentom spełniającym wszystkie określone powyżej wymagania.\nUwaga: zmiana osoby skierowanej przez Wykonawcę do zespołu, wskazanej w ofercie, możliwa będzie wyłącznie za wyraźną i pisemną zgodą Zamawiającego. Warunkiem udzielenia zgody będzie skierowanie do wykonywania zamówienia osoby o wykształceniu oraz doświadczeniu nie mniejszym, niż osoby ocenianej na etapie postępowania.",
                "Zgodnie z załącznikiem \"ZO RC - Zapytanie ofertowe - usługi doradcze 07-01-2022\":\n1. Z udziału w niniejszym postępowaniu Zamawiający wykluczy podmioty powiązane z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb. posiadaniu co najmniej 10 % udziałów lub akcji,\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOsobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego są:\n• Izabela Gałęzowska\nOsobą wykonującą w imieniu Zmawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy jest:\n• Izabela Gałęzowska\nZamawiający zweryfikuje powyższy warunek na podstawie otrzymanego oświadczenia oferenta (Wzór – Załącznik nr 2 do zapytania ofertowego), zawierającego w treści stosowne oświadczenie."
            ],
            "offer_winners": [
                {
                    "name": "Gajda Fashion Group Sp. z o.o.",
                    "price": "571458.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Piotr Krzyżan W punkt - design studio",
                    "price": "583020.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79212000-3",
                    "description": "Usługi audytu"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Szkolenie stacjonarne wraz z egzaminem: Pracownik biurowy z podstawami księgowości i komponentem ECDL B4",
            "advertiser_name": "Stowarzyszenie \"Wolna Przedsiębiorczość\" Oddział Terenowy w Gdańsku",
            "start_date": "2022-01-07",
            "end_date": "2022-01-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczeni są Wykonawcy, wobec których wszczęto postępowanie upadłościowe lub których upadłość ogłoszono.",
                "Warunkiem udziału w postępowaniu jest złożenie przez Wykonawcę zobowiązania, że skieruje do realizacji zamówienia trenera/trenerów, z których każdy posiadać będzie: \n• minimum 2 letnie doświadczenie w prowadzeniu szkoleń objętych Zamówieniem – tj. odpowiednio w zakresie komponentu „podstawy księgowości” lub ECDL B4 - oraz \n• odpowiednie kwalifikacje/uprawnienia umożliwiające przeprowadzenie danego szkolenia/kursu zawodowego (jeśli są wymagane przepisami prawa).",
                "O udzielenie zamówienia może się ubiegać Wykonawca, który nie jest powiązany z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\n• uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\n• posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez Instytucję Zarządzającą w wytycznych programowych;\n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Zgodnie z zapytaniem ofertowym.",
                "Z postępowania wykluczeni są Wykonawcy, którzy nie wykażą, że kurs będzie realizowany przez podmiot wpisany do Rejestru Instytucji Szkoleniowych. W celu wykazania spełnienia tego warunku Wykonawca załączy do oferty informację o wpisie instytucji szkoleniowej do Rejestru Instytucji Szkoleniowych) lub inny równoważny dokument potwierdzający aktualny wpis do Rejestru Instytucji Szkoleniowych.",
                "Warunkiem udziału w postępowaniu jest posiadanie przez Wykonawcę niezbędnej wiedzy, potencjału, minimum dwuletniego doświadczenia w realizacji kursów w zakresie objętym Zamówieniem, tj. w zakresie „podstaw księgowości” i komponentu ECDL B4, oraz niezbędnych wymaganych uprawnień do przeprowadzenia danego szkolenia (jeśli są wymagane przepisami prawa)."
            ],
            "offer_winners": [
                {
                    "name": "Akademia Kształcenia Zawodowego Sp. z o.o.",
                    "price": "4480.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Polskie Towarzystwo Ekonomiczne Oddział w Gdańsku",
                    "price": "4800.00 PLN"
                },
                {
                    "name": "Trójmiejskie Centrum Szkoleń - Profit Plus Doradztwo Kadrowe Sp.z o.o.",
                    "price": "5195.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                },
                {
                    "code": "80530000-8",
                    "description": "Usługi szkolenia zawodowego"
                },
                {
                    "code": "80533100-0",
                    "description": "Usługi szkolenia komputerowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr BZPU/WELCOME TO POLAND-2019/13/BK/2021 - Jednodniowa integracyjna wycieczka do Malborka",
            "advertiser_name": "Akademia Wychowania Fizycznego i Sportu im. Jędrzeja Śniadeckiego w Gdańsku",
            "start_date": "2021-12-31",
            "end_date": "2022-01-11",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym",
                "Zgodnie z zapytaniem ofertowym"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "63500000-4",
                    "description": "Usługi biur podróży, podmiotów turystycznych i pomocy turystycznej"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Catering - Trójmiasto 3-4.02.2022",
            "advertiser_name": "Ośrodek Doradztwa i Treningu Kierowniczego",
            "start_date": "2022-01-18",
            "end_date": "2022-01-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "KLAUZULA SPOŁECZNA\n\n\nZamawiający wymaga, aby osoby którymi Wykonawca będzie się posługiwał przy wykonywaniu usług będących przedmiotem zamówienia (obsługa cateringu) objęte były w całym okresie obowiązywania Umowy, ubezpieczeniem społecznym i zdrowotnym. Do wykonania przedmiotu Umowy będą kierowani pracownicy zatrudnieni na podstawie umów o pracę w ilości co najmniej: 1 pracownik.\n\nZamawiający wymaga aby do wykonania przedmiotu Umowy był kierowany personel, którego wynagrodzenie za pracę jest równe lub przekracza równowartość wysokości wynagrodzenia minimalnego, o którym mowa w ustawie z 10.10.2002 o minimalnym wynagrodzeniu za pracę (Dz.U., z 2002 r. nr 200, poz. 1679 z późn. zm.).\n\nWykonawca, najpóźniej w dniu zawarcia Umowy oraz w trakcie jej realizacji na każde wezwanie Zamawiającego zobowiązuje się przedstawić bieżące dokumenty potwierdzające, że przedmiot Umowy jest wykonywany przez osoby będące pracownikami.\n\nSankcja z tytułu niedotrzymania klauzuli społecznej\nw przypadku powzięcia przez Zamawiającego informacji o naruszeniu przez Wykonawcę\npowyższego zobowiązania dotyczącego zatrudnienia Zamawiający niezwłocznie zawiadomi o tym fakcie Państwową Inspekcję Pracy celem podjęcia przez nią stosownego postępowania wyjaśniającego w tej sprawie. Obowiązek powyższy znajduje zastosowanie również w przypadku, gdy personel Wykonawcy będzie świadczył usługi na podstawie umowy cywilnoprawnej, a nie na podstawie umowy o pracę."
            ],
            "offer_winners": [
                {
                    "name": "CATERING PROJECT sp.z.o o",
                    "price": "1782.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Focus Hotel Gdańsk",
                    "price": "2322.00 PLN"
                },
                {
                    "name": "Scandic Polen Sp. z o.o.",
                    "price": "3420.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55000000-0",
                    "description": "Usługi hotelarskie, restauracyjne i handlu detalicznego"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Realizacja zajęć dydaktycznych w roku akademickim 2021/2022 semestr letni dla studentów studiów I stopnia o profilu licencjackim i inżynierskim, studiów II stopnia na kierunku Informatyka oraz I stopnia o profilu inżynierskim na kierunku Logistyka",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2022-01-17",
            "end_date": "2022-01-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki: posiadają minimum wykształcenie magisterskie i minimum 3 lata doświadczenia dydaktycznego lub praktycznego w obszarze prowadzonego przedmiotu lub zapewnią prowadzenie zajęć przez osobę spełniającą ten warunek (Weryfikacja na podstawie złożonego CV Oferenta lub w przypadku osób prawnych CV osoby/osób wskazanych przez Oferenta do realizacji zamówienia).\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie oświadczeń i CV Wykonawcy lub w przypadku osób prawnych CV osoby/osób wskazanych przez Wykonawcę do realizacji zamówienia, zgodnie z formułą „spełnia – nie spełnia”, \n3. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.",
                "4. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy: \n• osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub \n• kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika). \n5. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie umowy.",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty: \na) Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający: \n• końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota powinna pokrywać wszystkie koszty związane z realizacją zamówienia (kwotę brutto wynagrodzenia wraz z narzutami na wynagrodzenia stanowiące koszt Zamawiającego (jeśli dotyczy), a dla podatnika VAT – kwotę zawierającą podatek VAT (jeśli dotyczy)), \n• oświadczenie o spełnieniu warunków udziału w postępowaniu o udzielenie zamówienia, \n• oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1); \nb) Życiorys zawodowy (CV) Oferenta lub CV osoby/osób wskazanych przez Oferenta do realizacji zamówienia, obrazujący wymogi zawarte w Warunkach Udziału w postępowaniu; \nc) Kopię dyplomu ukończenia szkoły wyższej lub kopię dyplomu uzyskania stopnia doktora."
            ],
            "offer_winners": [
                {
                    "name": "Adam Bogusz",
                    "price": "960.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa 4 (słownie: czterech) komputerów typu laptop, na potrzebę realizacji projektu realizowanego przez Zamawiającego",
            "advertiser_name": "Brainscan Sp. z o.o.",
            "start_date": "2022-01-20",
            "end_date": "2022-01-28",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zapytanie ofertowe skierowane jest do podmiotów czynnie prowadzących działalność gospodarczą tj. osób fizycznych, bądź osób prawnych prowadzących działalność gospodarczą (weryfikowane poprzez wpis do właściwego rejestru przedsiębiorstw) bądź jednostek organizacyjnych posiadających zdolność prawną.\n\nOferent jest zobowiązany do oświadczenia o zdolności do wykonania zamówienia (Załącznik nr 3).\nOświadczenie zawiera:\nOświadczenie, że:\n1. Jestem/nie jestem* podmiotem czynnie prowadzącym działalność gospodarczą – wpis do rejestru przedsiębiorstw (nazwa rejestru i nr wpisu – jeśli dotyczy):\n……………………………………………………………………………………………………………………………\n2. Posiadam uprawnienia do wykonania określonej działalności lub czynności, określonej zapytaniem ofertowym.\n3. Posiadam niezbędną wiedzę oraz doświadczenie oraz dysponuję potencjałem technicznym i osobami zdolnymi do wykonania zamówienia;\n4. Znajduję się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia;\n5. Jestem osobą właściwą do reprezentowania Oferenta. Jeśli moje imię i nazwisko nie jest wskazane w rejestrze firmy jako właściwe do reprezentowania oferenta załączam dodatkowo OBOWIĄZKOWE pełnomocnictwo szczegółowe. W przypadku braku spełnienia powyższego warunku oferta będzie odrzucona.\n6. Zapoznałam/em się z zapisami w dokumentach Zapytania ofertowego oraz załączników i w pełni je akceptuję.",
                "Zapytanie ofertowe skierowane jest do podmiotów czynnie prowadzących działalność gospodarczą tj. osób fizycznych, bądź osób prawnych prowadzących działalność gospodarczą (weryfikowane poprzez wpis do właściwego rejestru przedsiębiorstw) bądź jednostek organizacyjnych posiadających zdolność prawną.\n\nOferent jest zobowiązany do oświadczenia o zdolności do wykonania zamówienia (Załącznik nr 3).\nOświadczenie zawiera:\nOświadczenie, że:\n1. Jestem/nie jestem* podmiotem czynnie prowadzącym działalność gospodarczą – wpis do rejestru przedsiębiorstw (nazwa rejestru i nr wpisu – jeśli dotyczy):\n……………………………………………………………………………………………………………………………\n2. Posiadam uprawnienia do wykonania określonej działalności lub czynności, określonej zapytaniem ofertowym.\n3. Posiadam niezbędną wiedzę oraz doświadczenie oraz dysponuję potencjałem technicznym i osobami zdolnymi do wykonania zamówienia;\n4. Znajduję się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia;\n5. Jestem osobą właściwą do reprezentowania Oferenta. Jeśli moje imię i nazwisko nie jest wskazane w rejestrze firmy jako właściwe do reprezentowania oferenta załączam dodatkowo OBOWIĄZKOWE pełnomocnictwo szczegółowe. W przypadku braku spełnienia powyższego warunku oferta będzie odrzucona.\n6. Zapoznałam/em się z zapisami w dokumentach Zapytania ofertowego oraz załączników i w pełni je akceptuję.",
                "Zapytanie ofertowe skierowane jest do podmiotów czynnie prowadzących działalność gospodarczą tj. osób fizycznych, bądź osób prawnych prowadzących działalność gospodarczą (weryfikowane poprzez wpis do właściwego rejestru przedsiębiorstw) bądź jednostek organizacyjnych posiadających zdolność prawną.\n\nOferent jest zobowiązany do oświadczenia o zdolności do wykonania zamówienia (Załącznik nr 3).\nOświadczenie zawiera:\nOświadczenie, że:\n1. Jestem/nie jestem* podmiotem czynnie prowadzącym działalność gospodarczą – wpis do rejestru przedsiębiorstw (nazwa rejestru i nr wpisu – jeśli dotyczy):\n……………………………………………………………………………………………………………………………\n2. Posiadam uprawnienia do wykonania określonej działalności lub czynności, określonej zapytaniem ofertowym.\n3. Posiadam niezbędną wiedzę oraz doświadczenie oraz dysponuję potencjałem technicznym i osobami zdolnymi do wykonania zamówienia;\n4. Znajduję się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia;\n5. Jestem osobą właściwą do reprezentowania Oferenta. Jeśli moje imię i nazwisko nie jest wskazane w rejestrze firmy jako właściwe do reprezentowania oferenta załączam dodatkowo OBOWIĄZKOWE pełnomocnictwo szczegółowe. W przypadku braku spełnienia powyższego warunku oferta będzie odrzucona.\n6. Zapoznałam/em się z zapisami w dokumentach Zapytania ofertowego oraz załączników i w pełni je akceptuję.",
                "Zapytanie ofertowe skierowane jest do podmiotów czynnie prowadzących działalność gospodarczą tj. osób fizycznych, bądź osób prawnych prowadzących działalność gospodarczą (weryfikowane poprzez wpis do właściwego rejestru przedsiębiorstw) bądź jednostek organizacyjnych posiadających zdolność prawną.\n\nOferent jest zobowiązany do oświadczenia o zdolności do wykonania zamówienia (Załącznik nr 3).\nOświadczenie zawiera:\nOświadczenie, że:\n1. Jestem/nie jestem* podmiotem czynnie prowadzącym działalność gospodarczą – wpis do rejestru przedsiębiorstw (nazwa rejestru i nr wpisu – jeśli dotyczy):\n……………………………………………………………………………………………………………………………\n2. Posiadam uprawnienia do wykonania określonej działalności lub czynności, określonej zapytaniem ofertowym.\n3. Posiadam niezbędną wiedzę oraz doświadczenie oraz dysponuję potencjałem technicznym i osobami zdolnymi do wykonania zamówienia;\n4. Znajduję się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia;\n5. Jestem osobą właściwą do reprezentowania Oferenta. Jeśli moje imię i nazwisko nie jest wskazane w rejestrze firmy jako właściwe do reprezentowania oferenta załączam dodatkowo OBOWIĄZKOWE pełnomocnictwo szczegółowe. W przypadku braku spełnienia powyższego warunku oferta będzie odrzucona.\n6. Zapoznałam/em się z zapisami w dokumentach Zapytania ofertowego oraz załączników i w pełni je akceptuję.",
                "W ramach niniejszego Zapytania ofertowego, Wykonawca jest zobowiązany przesłać w terminie do dnia 28.01.2022 r. do godziny 9:00, zgodnie z miejscem i składaniem ofert następujące dokumenty:\n- Wypełniony formularz ofertowy (wzór formularza stanowi Załącznik nr 1)\n- Oświadczenie o braku powiązań (wzór oświadczenia stanowi Załącznik nr 2)\n- Oświadczenie o zdolności oferenta do wykonania zamówienia (wzór oświadczenia stanowi Załącznik nr 3)\n- Specyfikację techniczną oferowanego sprzętu."
            ],
            "offer_winners": [
                {
                    "name": "iCOD.pl Sp. z o.o.",
                    "price": "23168.28 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BA Service Sp. z o.o.",
                    "price": "25150.00 PLN"
                },
                {
                    "name": "BALTA Spółka z o.o. Spółka komandytowa",
                    "price": "27306.00 PLN"
                },
                {
                    "name": "COMCOM Olga Kwiatkowska",
                    "price": "25967.76 PLN"
                },
                {
                    "name": "infus Katarzyna Fuśnik",
                    "price": "24354.00 PLN"
                },
                {
                    "name": "PIXEL Centrum Komputerowe Tomasz Dziedzic",
                    "price": "23930.88 PLN"
                },
                {
                    "name": "REDICREO S.C.",
                    "price": "25210.08 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "2021-377-83247 Zakup i dostawa odczynników.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-12-09",
            "end_date": "2021-12-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Merck Life Science Sp. z o.o.",
                    "price": "26094.44 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "30247.51 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33696500-0",
                    "description": "Odczynniki laboratoryjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Nabór ofert na dostawę komponentów elektronicznych wraz z usługą montażu na PCB w ramach projektu pt.: \"Samostrojący elektroniczny kontroler satelitarnego generatora splątania kwantowego\".",
            "advertiser_name": "Syderal Polska Spółka z Ograniczoną Odpowiedzialnością̨",
            "start_date": "2022-03-01",
            "end_date": "2022-03-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Oferenci, którzy:\n- terminowo regulują zobowiązania z tytułu podatków oraz ubezpieczeń społecznych i zdrowotnych;\n- znajdują się w sytuacji ekonomicznej i finansowej pozwalającej na realizację zamówienia.\nWarunek zostanie uznany za spełniony, jeżeli Oferent przedłoży oświadczenie, iż nie zalega w opłacaniu podatków oraz składek na ubezpieczenie zdrowotne i społeczne oraz znajduje się w sytuacji ekonomicznej i finansowej pozwalającej na realizację zamówienia.\nOświadczenie to stanowi część „Formularza ofertowego” – Załącznika nr 4 do zapytania ofertowego.",
                "Wykluczenia:\nZ udziału w postępowaniu wykluczone są podmioty powiązane osobowo i kapitałowo z\nzamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru Wykonawcy, a Wykonawcą, polegające w szczególności na:\n1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2. posiadaniu co najmniej 10 % udziałów lub akcji,\n3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. Oferent jest zobowiązany do podpisania \nOświadczenia o braku powiązań osobowych/kapitałowych z Zamawiającym (oświadczenie stanowi Załącznik nr 5 do Zapytania Ofertowego).",
                "1. Oferta przygotowana na formularzu stanowiącym Załącznik nr 4 do Zapytania Ofertowego;\n2. Pełnomocnictwo (jeśli dotyczy);\n3. Oświadczenie o braku powiązań osobowych/kapitałowych z Zamawiającym (Załącznik nr 5 do Zapytania Ofertowego);",
                "O udzielenie zamówienia mogą ubiegać się Oferenci, którzy na dzień składania oferty posiadają znak jakości ISO 9001 w zakresie dot. usług montażu płyt PCB.\n\nW celu oceny spełnienia przez Wykonawcę niniejszego warunku, Oferent złoży\nstosowne oświadczenia na formularzu oferty - Załączniku nr 4 do Zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "Softcom Sp. z o.o.",
                    "price": "334680.20 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31711000-3",
                    "description": "Artykuły elektroniczne"
                },
                {
                    "code": "31711100-4",
                    "description": "Elektroniczne elementy składowe"
                },
                {
                    "code": "31712110-4",
                    "description": "Elektroniczne układy scalone i mikromoduły"
                },
                {
                    "code": "51100000-3",
                    "description": "Usługi instalowania urządzeń elektrycznych i mechanicznych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Postępowanie nr 38301589 na budowę przyłącza ciepłowniczego do budynku mieszkalnego wielorodzinnego \npowstającego przy ul. Bystrzyckiej 28 w Gdańsku",
            "advertiser_name": "Gdańskie Przedsiębiorstwo Energetyki Cieplnej Sp. z o.o.",
            "start_date": "2022-03-07",
            "end_date": "2022-03-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) wykażą brak podstaw do wykluczenia z postępowania o udzielenie zamówienia określonych w art. 108 oraz w art. 109 ust. 1 pkt 4 ustawy z dnia 11 września 2019 roku Prawo zamówień publicznych (Dz. U. z 2020 r., poz. 1492 z późn. zm.);\nb) posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy ustawy nakładają obowiązek posiadania takich uprawnień;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) posiadają niezbędną wiedzę i doświadczenie oraz dostęp do potencjału technicznego oraz osób zdolnych do wykonania zamówienia;",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają łącznie poniższe warunki udziału w postępowaniu:\na) znajdują się w sytuacji ekonomicznej i finansowej umożliwiającej wykonanie zamówienia.",
                "2. Ocena spełnienia warunków wymaganych od Wykonawców zostanie dokonana metodą spełnia/nie spełnia na podstawie oświadczeń i dokumentów, o których mowa w punkcie VI SWZ. Z treści załączonych dokumentów powinno jednoznacznie wynikać, iż Wykonawca spełnia ww. warunki.",
                "1. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający wyklucza osobę, podmiot lub Wykonawcę określonych w art. 108 i art. 109 ust. 1 pkt 4 ustawy Prawo zamówień publicznych.\n2. Z udziału w postępowaniu o udzielenie zamówienia Zamawiający może wykluczyć osobę, podmiot lub Wykonawcę określonych w art. 109 ust. 1 pkt 1-3 i 5-10 ustawy Prawo zamówień publicznych. \n3. Z udziału w postępowaniu Zamawiający wykluczy Wykonawcę, który nie złożył dokumentów potwierdzających spełnienie warunków udziału w postępowaniu zgodnie z wymogami SWZ. \n4. Zamawiający zawiadamia niezwłocznie Wykonawcę o wykluczeniu z postępowania o udzielenie zamówienia, podając uzasadnienie faktyczne.\n5. Ofertę wykonawcy wykluczonego uznaje się za odrzuconą.\n6. Zamawiający odrzuca ofertę, jeżeli:\na) jest niezgodna z „Procedurą wyboru dostawców i wykonawców, składania zamówień oraz zawierania umów w zakresie zakupu towarów, usług i robót budowlanych współfinansowanych z „Programu Operacyjnego Infrastruktura i Środowisko” stanowiącą Załącznik nr 7 do SWZ ;\nb) jej treść nie odpowiada treści zapytania ofertowego wraz ze wszystkim załącznikami, w szczególności technologia lub termin jest niezgodny z wymogami SWZ; \nc) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\nd) zawiera rażąco niską cenę w stosunku do przedmiotu zamówienia;\ne) została złożona przez Wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\nf) zawiera omyłki rachunkowe w obliczeniu ceny, nie będące oczywistą omyłką;\ng) Wykonawca nie wyraził zgody na przedłużenie terminu związania ofertą;\nh) wadium nie zostało wniesione w kwocie wymaganej lub zostało wniesione w sposób nieprawidłowy;\ni) jest nieważna na podstawie odrębnych przepisów.\nj) Wykonawca nie udzielił wyjaśnień dotyczących złożonej oferty w wyznaczonym przez Zamawiającego terminie.\n7. O odrzuceniu oferty Zamawiający zawiadamia niezwłocznie Wykonawcę, którego ofertę odrzucił, podając uzasadnienie faktyczne.\n8. Z tytułu wykluczenia Wykonawcy lub odrzucenia oferty Wykonawcy nie przysługują żadne roszczenia przeciwko Zamawiającemu."
            ],
            "offer_winners": [
                {
                    "name": "EL-POMIAR Sp. z o.o.",
                    "price": "129000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "GPEC SERWIS Sp. z o.o.",
                    "price": "332127.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Szkolenie w zakresie tworzenia i prowadzenia sklepu internetowego dla 1 osoby",
            "advertiser_name": "Stowarzyszenie WAGA",
            "start_date": "2022-03-21",
            "end_date": "2022-03-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wymagane doświadczenie szkoleniowe w branży IT, w szczególności w zakresie: budowa sklepu w oparciu o WordPress-a i WooCommerce, tworzenie i optymalizacja kampanii Google Ads oraz Google Analytics.",
                "Ofertę należy zgłaszać na załącznikach. Możliwe złożenie oferty drogą mailową na adres: stowarzyszenie.waga@gmail.com. Prosimy o podanie orientacyjnego terminu realizacji szkolenia wraz z harmonogramem. Konieczne dostarczenie pięciu rekomendacji branżowych.",
                "Minimalna ilość godzin 24."
            ],
            "offer_winners": [
                {
                    "name": "Digital Brand Magdalena Głomska",
                    "price": "2100.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "AD Rem",
                    "price": "2200.00 PLN"
                },
                {
                    "name": "AKADEMIA BIZNESU ZYTA KLONOWSKA",
                    "price": "2200.00 PLN"
                },
                {
                    "name": "Ernabo",
                    "price": "2100.00 PLN"
                },
                {
                    "name": "Stowarzyszenie Orłowo przy plaży",
                    "price": "1448.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe nr 1/2022/Simex Dostawa oprogramowania do projektowania elektroniki - licencja wieczysta (4 szt.) wraz z maintenance do projektowania elektroniki (4 szt.)",
            "advertiser_name": "Simex Sp. z o.o.",
            "start_date": "2022-03-21",
            "end_date": "2022-03-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie Zamówienia. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1.\nOferent nie znajduje się w stanie upadłości ani likwidacji, nie wszczęto wobec Oferenta postępowania upadłościowego czy likwidacyjnego. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, które jest elementem załącznika nr 1."
            ],
            "offer_winners": [
                {
                    "name": "Computer Controls Sp. z o.o.",
                    "price": "63759.12 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Gamma Sp. z o.o.",
                    "price": "121279.17 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                },
                {
                    "code": "48321000-4",
                    "description": "Pakiety oprogramowania do projektowania wspomaganego komputerowo (CAD)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "19/2022/ZR60 szkolenie",
            "advertiser_name": "Wyższa Szkoła Bankowa w Gdańsku",
            "start_date": "2022-03-25",
            "end_date": "2022-04-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną), którzy spełniają następujące warunki:\n\n1. Posiadają wykształcenie wyższe lub zapewnią prowadzenie szkolenia przez osobę - trenera spełniającego ten warunek.\n2. Posiadają minimum 2 letnie doświadczenie w prowadzeniu szkoleń z tematyki będącej przedmiotem niniejszego zapytania, tj. min. 150 godzin przeprowadzonych szkoleń w okresie styczeń 2020 r. – luty 2022 r. (wymagana jest zarówno liczba lat jak i liczba godzin szkoleniowych) lub zapewnią prowadzenie szkoleń przez osobę - trenera spełniającego ten warunek. Na potwierdzenie doświadczenia należy wypełnić tabelę zawartą w formularzu ofertowym, stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego. Zamawiający zastrzega sobie prawo wglądu w dokumenty Wykonawcy poświadczające odnośne doświadczenie trenera.\n3. Zamawiający dokona oceny spełnienia przez Wykonawcę warunków udziału w postępowaniu na podstawie złożonej dokumentacji, zgodnie z formułą „spełnia – nie spełnia”.\n4. Wykonawca zobowiązuje się do przedstawienia, na żądanie Zamawiającego, innych dokumentów potwierdzających spełnienie powyższych warunków.\n5. Wykonawcy występujący wspólnie ponoszą solidarną odpowiedzialność wobec Zamawiającego za wykonanie zlecenia.",
                "6. Zgodnie z wytycznymi w zakresie kwalifikowania wydatków w ramach POWER Zamawiający nie może udzielić zamówienia podmiotom powiązanym z Zamawiającym osobowo lub kapitałowo. Z możliwości realizacji zamówienia WYŁĄCZONE są osoby/podmioty, które powiązane są z Wyższą Szkołą Bankową w Gdańsku lub z osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta, lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wybory wykonawcy:\n- osobowo (w szczególności poprzez pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli) lub\n- kapitałowo (w szczególności uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej; posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa; pełnienia funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pomocnika).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców zobowiązany\njest przedłożyć następujące dokumenty:\na)􀀀Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n•􀀀końcową cenę wyrażoną w PLN, z dokładnością do dwóch miejsc po przecinku, podana kwota\npowinna pokrywać wszystkie koszty związane z realizacją zamówienia,\n•􀀀oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1),\n•􀀀oświadczenie o spełnieniu warunków udziału w postępowaniu (Załącznik nr 1).\nb)􀀀Kopię certyfikatów/ dokumentów posiadanych zarówno przez trenera/ osoby wskazane przez\nWykonawcę do realizacji przedmiotu zamówienia jak i instytucje przeprowadzające egzaminy.\nc)􀀀Kopię dyplomu ukończenia studiów wyższych przez trenera/ osoby wskazane przez Wykonawcę\ndo realizacji przedmiotu zamówienia.\nNiedostarczenie w terminie składania ofert wszystkich powyższych dokumentów (do każdego\ntrenera wskazanego w ofercie do realizacji przedmiotu zamówienia) będzie skutkować odrzuceniem\noferty."
            ],
            "offer_winners": [
                {
                    "name": "LLL LAW LANGUAGE LOGISTICS Patrycja Krzesłowska",
                    "price": "3990.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "8/2022/PRED Zatrudnienie osoby na stanowisko Machine Learning Developer.",
            "advertiser_name": "Q&Q Sp. z o.o.",
            "start_date": "2022-03-25",
            "end_date": "2022-04-01",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wymaga się od Oferenta posiadania niezbędnej wiedzy i doświadczenia w realizacji podobnych projektów. Zamawiający uzna, że Oferent spełnia w/w warunek, jeżeli: Oferent przedłoży stosowne oświadczenie, będące częścią załącznika nr 1, oraz CV aktualne na dzień składania oferty.",
                "1) W postępowaniu mogą wziąć udział osoby, które:\n- posiadają niezbędną wiedzę i doświadczenie do wykonania zamówienia;\n- nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych;\n- wspólnik spółki jawnej, partner lub członek zarządu spółki partnerskiej; komplementariusz spółki komandytowej oraz spółki komandytowo-akcyjnej; członek organu zarządzającego osoby prawnej nie został prawomocnie skazany za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych;\n- wobec których, sąd nie orzekł zakazu ubiegania się o zamówienia, na podstawie przepisów o odpowiedzialności podmiotów zbiorowych za czyny zabronione pod groźbą kary;\n- nie są podmiotami powiązanymi osobowo lub kapitałowo z Zamawiającym, gdzie przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Dostawcy a Dostawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOferty Dostawców, które nie będą spełniały ww. warunków zostaną odrzucone. Ocena spełnienia warunków udziału w postępowaniu zostanie dokonana wg formuły: „spełnia lub nie spełnia”, w oparciu o informacje zawarte w dokumentach i oświadczeniach dołączonych do oferty (zgodnie z wymogami Zamawiającego określonymi w niniejszym zapytaniu).\n2) Przedmiot zamówienia musi wypełnić wszystkie założenia zawarte w Zapytaniu Ofertowym.\n3) Zamawiający dopuszcza składanie ofert częściowych.\n4) Zamawiający nie dopuszcza składania ofert wariantowych.\n5) Zamawiający zastrzega sobie prawo do żądania w toku badania i oceny ofert złożenia przez Oferenta wyjaśnień dotyczących treści złożonych ofert.\n6) W przypadku unieważnienia postępowania, Oferentowi nie przysługuje żadne roszczenie w stosunku do Zamawiającego.\n7) Minimalny termin związania ofertą wynosi 30 dni kalendarzowych. Oferent samodzielnie lub na wniosek Zamawiającego może przedłużyć termin związania ofertą, z tym, że Zamawiający może tylko raz, co najmniej 3 dni kalendarzowe przed upływem terminu związania ofertą, zwrócić się do Oferentów o wyrażenie zgody na przedłużenie tego terminu o oznaczony okres, nie dłuższy jednak niż 30 dni kalendarzowych.\n8) O wyborze najkorzystniejszej oferty Zamawiający zawiadomi Oferentów w sposób odpowiadający publikacji Zapytania Ofertowego.\n9) Jeżeli Oferent, którego oferta została wybrana, uchyli się od podpisania umowy, Zamawiający zastrzega sobie prawo złożenia propozycji zawarcia umowy z Oferentem, którego oferta będzie najkorzystniejszą spośród pozostałych złożonych ofert.\n10) Oferent ponosi wszelkie koszty własne związane z przygotowaniem i złożeniem oferty, niezależnie od wyniku postępowania.\n11) Zamawiający zastrzega sobie prawo do zmiany Zapytania Ofertowego i formularza ofertowego w przypadku błędów w zapytaniu ofertowym, konieczności dokonania uzupełnień; w takim przypadku Zamawiający:\n- poinformuje o dokonanej zmianie w sposób właściwy dla upublicznienia niniejszego zapytania ofertowego,\n- poinformuje o dokonanej zmianie wszystkich oferentów, którzy dotychczas złożyli oferty;\n- wydłuży termin składania ofert o czas niezbędny do wprowadzenia zmian w ofertach składanych przez oferentów.\n12) W trakcie oceny ofert Zamawiający może wzywać Oferentów do złożenia wyjaśnień/uzupełnień dotyczących złożonych przez nich ofert. Zamawiający może wezwać Oferenta do wyjaśnień/uzupełnień, jeżeli:\na) oferta nie będzie zawierała dokumentów stanowiących załącznik do oferty,\nb) złożone dokumenty będą budziły wątpliwości, co do swojej autentyczności,\n\nc) oferta nie będzie podpisana przez osoby uprawnione do reprezentacji Oferenta.\nZamawiający informuje, że nieprzekraczalny termin na złożenie pełnych wyjaśnień / uzupełnień to 3 dni kalendarzowe od daty przesłania wezwania drogą elektroniczną na wskazany w formularzu oferty adres e-mail – pod rygorem odrzucenia oferty. \n13) Oferent może przed upływem terminu składania ofert wycofać lub zmienić swoją ofertę.\n14) Termin składania ofert - liczy się: \na) data i godzina wpływu oferty składanej osobiście,\nb) data i godzina pojawienia się wiadomości e-mail na podanej w ogłoszeniu skrzynce e-mail,\nc) data i godzina wpływu oferty wysyłanej pocztą (listem poleconym lub przesyłką kurierską),\nd) data wpływu oferty wysłanej poprzez bazę konkurencyjności.",
                "1) Oferta sporządzona na formularzu stanowiącym część A załącznika nr 1 do niniejszego zapytania ofertowego.\n2) Oświadczenie Oferenta o spełnianiu warunków udziału w postępowaniu na formularzu stanowiącym część B załącznika nr 1 do niniejszego zapytania ofertowego. \n3) Oświadczenie Oferenta o braku powiązań kapitałowych lub osobowych z Zamawiającym na formularzu stanowiącym część C załącznika nr 1 do niniejszego zapytania ofertowego.\n4) Wykaz kryteriów – specyfikacja wykazująca zgodność z przedmiotem zapytania ofertowego – stanowiący część D załącznika nr 1 do niniejszego zapytania ofertowego. Oferent wskazuje, że przedmiot oferowany przez niego posiada daną cechę poprzez postawienie znaku „X” w stosownym wierszu przy danej cesze. W przypadku braku posiadania danej cechy, stosowne pole w kolumnie przy danej cesze należy pozostawić puste.\n5) Dokumenty potwierdzające wymaganą od Oferenta wiedzę oraz doświadczenie zgodnie z wymogiem z pola „Wiedza i doświadczenie”\n6) Załącznik nr 2 – Oświadczenie o łącznym zaangażowaniu w projektach współfinansowanych ze środków Unii Europejskiej.\nUwaga: Niezałączenie formularza ofertowego zgodnie ze wzorem stanowiącym odpowiednio załącznik nr 1 część A, do niniejszego zapytania lub załączenie go w niewłaściwej formie lub niezgodnie z wymaganiami określonymi w zapytaniu ofertowym, będzie skutkowało odrzuceniem oferty z zastrzeżeniem pkt. 12 sekcji „Dodatkowe warunki”."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73100000-3",
                    "description": "Usługi badawcze i eksperymentalno-rozwojowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe 2/KPR/2022 dot. wyłonienia wykonawcy usługi realizacji warsztatów personal branding z wykorzystaniem mediów społecznościowych z elementami poruszania się po rynku pracy oraz coaching kariery",
            "advertiser_name": "Ateneum-Szkoła Wyższa w Gdańsku",
            "start_date": "2022-03-31",
            "end_date": "2022-04-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadanie uprawnień do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania (lub – w stosownym przepadku – dysponowanie osobami posiadającymi takie uprawnienia).",
                "Posiadanie odpowiedniej wiedzy i doświadczenia, pozwalającej na prawidłową realizację zamówienia.\n\nWykazanie przez Wykonawcę doświadczenia wszystkich osób mających prowadzić warsztaty w zakresie tematyki przedstawionej w niniejszym zapytaniu ofertowym lub zbliżonej, tj. min. 200 godzin udokumentowanego doświadczenia w pracy z grupą objętą wsparciem w ramach niniejszego zapytania ofertowego (studenci studiów stacjonarnych i niestacjonarnych).",
                "Dysponowanie odpowiednim potencjałem technicznym do prawidłowego wykonania zamówienia.",
                "Dysponowanie odpowiednimi osobami zdolnymi do prawidłowego wykonania zamówienia.\n\nZapewnienie prowadzących warsztaty (3 osób), którzy posiadają wykształcenie wyższe oraz doświadczenie przeprowadzenia minimum 200 h zajęć w zakresie personal brandingu, coachingu kariery, mediów społecznościowych lub innych zbliżonych tematyką do przedmiotu zapytania ofertowego",
                "Pozostawanie w sytuacji ekonomicznej i finansowej umożliwiającej niezakłóconą i prawidłową realizację zlecenia.",
                "- W przypadku osób prowadzących jednoosobową działalność gospodarczą zaznacza się, że w stosunku do firmy: nie otwarto likwidacji i nie ogłoszono jej upadłości, nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenia zdrowotne i społeczne, nie została skazana za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia,\n- Przygotowanie do oceny autorskiego programu prowadzenia warsztatów personal branding z wykorzystaniem mediów społecznościowych z elementami poruszania się po rynku pracy oraz coaching kariery.",
                "Wykaz dokumentów potwierdzających spełnienie warunków udziału w postępowaniu:\n1. Curriculum Vitae wszystkich osób mających prowadzić z ramienia Wykonawcy warsztaty;\n2. Kopie dyplomów osób wskazanych przez Wykonawcę do realizacji przedmiotu niniejszego zapytania lub inne dokumenty wskazane w pkt 8 niniejszego zapytania ofertowego potwierdzona za zgodność z oryginałem przez Wykonawcę;\n3. Kopie rekomendacji/referencji wystawione przez podmiot/y zlecający/e usługę, dotyczące przeprowadzenia min. 200 godzin udokumentowanego doświadczenia przez osoby stanowiące zasoby kadrowe Wykonawcy potwierdzone przez niego za zgodność z oryginałem. \n4. Wypełniony formularz oferty (załącznik nr 1).\n5. Wykaz doświadczenia zawodowego w prowadzeniu warsztatów stanowiących przedmiot zapytania ofertowego w zakresie opisanym w pkt 8 (załącznik nr 2).\n6. Oświadczenie o braku powiązań osobowych lub kapitałowych z Zamawiającym (załącznik nr 3).\n7. Oświadczenie dotyczące zgody na przetwarzanie danych osobowych (załącznik nr 4).\n8. W przypadku osób prowadzących działalność gospodarczą oświadczenie o spełnieniu warunków udziału w postępowaniu oraz o braku innych podstaw do wykluczenia z udziału \nw postępowaniu (załącznik nr 5).\n9. Klauzula informacyjna powinna zostać podpisana przez każdą osobę prowadzącą zajęcia (załącznik nr 6).\n10. Oświadczenie Wykonawcy (załącznik nr 7).\n11. Załączony autorski program prowadzenia warsztatów personal branding z wykorzystaniem mediów społecznościowych z elementami poruszania się po rynku pracy oraz coaching kariery"
            ],
            "offer_winners": [
                {
                    "name": "Akademia dla Biznesu Małgorzata Waszczyk-Cocińska",
                    "price": "150.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "nr sprawy SzS/002/22\nZakup i dostawa kamer do budowy modułu analityczno-obliczeniowego\ndata zamieszczenia 27.04.2022 r.",
            "advertiser_name": "Bioseco Spółka akcyjna",
            "start_date": "2022-04-27",
            "end_date": "2022-05-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie Zamówienia mogą ubiegać się Wykonawcy posiadający zdolność prawną (osoby fizyczne, osoby prawne, pozostałe jednostki organizacyjne posiadające zdolność prawną).",
                "W celu wykazania spełnienia warunków udziału w postępowaniu każdy z Wykonawców powinien przedłożyć następujące dokumenty:\n1. Formularz ofertowy, stanowiący załącznik nr 1 do niniejszego zapytania, zawierający:\n końcową cenę wyrażoną w PLN z dokładnością do dwóch miejsc po przecinku zawierającą wszystkie koszty związane z realizacją zamówienia\n oświadczenia Wykonawcy o braku powiązań z Zamawiającym (Załącznik nr 1);\n deklarację dotyczącą terminu dostawy sprzętu (załącznik nr 1).\n2. Opis specyfikacji technicznej proponowanego do dostawy sprzętu\n3. Wszelkie koszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca.\n4. Oferta ma być w języku polskim. Oferta powinna być podpisana przez osobę (osoby) uprawnione do składania oświadczeń woli w imieniu Wykonawcy.",
                "W celu uniknięcia konfliktu interesów zamówienia publiczne, z wyjątkiem zamówień sektorowych, udzielane przez beneficjenta niebędącego podmiotem zobowiązanym do stosowania ustawy Pzp zgodnie z art. 3 ustawy Pzp, nie mogą być udzielane podmiotom powiązanym z nim osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33111640-9",
                    "description": "Termografy"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup filtra HEPA do komory laminarnej - zapytanie ofertowe 220429_01",
            "advertiser_name": "RECEPTON SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2022-04-29",
            "end_date": "2022-05-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawca zobowiązany jest dołączyć do oferty podpisane oświadczenie o braku powiązań załączone jako załącznik nr 1 do niniejszego postępowania.\n\nNiespełnienie powyższego warunku skutkuje odrzuceniem oferty.",
                "Oferta powinna być sporządzona w języku polskim lub angielskim.\nCeny na ofercie muszą być cenami netto (ceny wyrażone w innej walucie niż złoty polski będą przeliczane na polski złoty przy zastosowaniu średniego kursu sprzedaży ogłaszanego przez NBP, obowiązującego w dniu wystawienia oferty),\nOferta powinna zawierać minimum: nazwę i adres Dostawcy, cenę netto, czas dostawy oraz termin płatności.\nTermin związania z ofertą wynosi nie mniej niż 30 dni. Bieg terminu rozpoczyna się wraz z upływem terminu składania ofert. Oferta pozostanie niezmieniona przez cały okres realizacji zamówienia. Dostawca ponosi wszystkie koszty związane z przygotowaniem i złożeniem oferty. Kupujący nie przewiduje zwrotu kosztów udziału w postępowaniu. Oferty złożone po terminie nie będą brane pod uwagę. Zapłata nastąpi w terminie 30 dni od realizacji zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "ALPINA MACIEJ MIXTACKI",
                    "price": "4833.90 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe nr 1/PR3/POPC/22 w ramach projektu projektu: „Zaprogramuj swoją przyszłość – NUTS 43 TRÓJMIEJSKI” realizowanego w ramach Programu Operacyjnego Polska Cyfrowa na lata 2014-2020, Oś Priorytetowa nr 3 „Cyfrowe kompetencje społeczeństwa”, Działanie nr 3.2 „Innowacyjne rozwiązania na rzecz aktywizacji cyfrowej”, współfinansowanego przez Unię Europejską ze środków Europejskiego Funduszu Rozwoju Regionalnego.",
            "advertiser_name": "FUNDACJA \"DC EDUKACJA\"",
            "start_date": "2022-04-08",
            "end_date": "2022-04-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W postępowaniu mogą wziąć udział Wykonawcy, którzy:\n1) Posiadają pełną zdolność do czynności prawnych;\n2) Posiadają kwalifikacje do nauczania zgodnie z rozporządzeniem Ministra Edukacji Narodowej z dnia 1 sierpnia 2017 r. w sprawie szczegółowych kwalifikacji wymaganych od nauczycieli (t.j. Dz. U. z 2020 r. poz. 1289);\n3) Ukończyli studia podyplomowe lub posiadają certyfikat/y zgodne tematycznie z zakresem zajęć z uczniami/uczennicami objętych niniejszym Zapytaniem.\nZamawiający uzna warunki numer 2) i 3) za spełnione, jeżeli warunki te będzie spełniał Wykonawca lub wskazani przez Wykonawcę Trener/Trenerka prowadzący/a zajęcia.\n4) Nie są powiązani z Zamawiającym osobowo lub kapitałowo.",
                "Jak wyżej",
                "Jak wyżej",
                "Jak wyżej",
                "Jak wyżej",
                "Do oferty należy dołączyć:\na) Oświadczenie o braku powiązań kapitałowych lub osobowych (Załącznik nr 2);\nb) Oświadczenie o łącznym zaangażowaniu zawodowym Wykonawcy ewentualnie Trenera/Trenerki rekomendowanego/-ej do prowadzenia zajęć pozalekcyjnych” (Załącznik nr 3);\nc) Oświadczenie o posiadaniu doświadczenia (Załącznik nr 4);\nd) CV Wykonawcy lub Trenera/Trenerki;\ne) kopie dokumentów potwierdzających wykształcenie osoby prowadzącej aktywną asystę trenerską;\nf) kopie certyfikatów posiadanych przez osoby prowadzące aktywną asystę trenerską.",
                "Nie dotyczy"
            ],
            "offer_winners": [
                {
                    "name": "Hanna Kliszczyk, Marzena Pawłowska, Małgorzata Graban, Iwona Pietraszek, Jolanta Goman-Bowżyk, Małgorzata Woźniak, Bartosz Pianowski, Jolanta Falbin, Anna Bestfal, Michał Kacprzak, Aneta Cwalińska, Marzena Nerkowska,",
                    "price": "70.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80000000-4",
                    "description": "Usługi edukacyjne i szkoleniowe"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Dywersyfikacja produkcji meblowej w firmie TNT Studio Wojciech Wiśniewski poprzez wprowadzenie do produkcji nowej linii wzorniczej mebli i elementów wyposażenia konstrukcji pływających typu houseboat",
            "advertiser_name": "TNT STUDIO WOJCIECH WIŚNIEWSKI",
            "start_date": "2022-04-29",
            "end_date": "2022-05-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "WARUNEK 1\nBRAK POWIĄZAŃ\nO zamówienie może ubiegać się Dostawca, który nie jest powiązany osobowo lub kapitałowo z Zamawiającym. \nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Dostawcy a Dostawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia kryterium\n\nSpełnienie warunku weryfikowane będzie na podstawie oświadczenia Dostawcy, stanowiącego załącznik nr 2 do zapytania ofertowego.",
                "WARUNEK 2\nPOTENCJAŁ FINANSOWY\nDo udziału w postępowaniu Zamawiający dopuści Dostawców, którzy złożą oświadczenie, iż w momencie realizacji przedmiotu zamówienia będą posiadali niezbędny potencjał finansowy do jego realizacji\nOcena spełnienia kryterium\nSpełnienie warunku weryfikowane będzie na podstawie oświadczenia, stanowiącego załącznik nr 1 do zapytania ofertowego.\nDostawca może dodatkowo w trakcie procedury wyboru zostać wezwany przez Zamawiającego przed podpisaniem umowy dostawy sprzętu o dostarczenie lub okazanie dokumentów potwierdzających spełnienie warunku tzn. np. sprawozdań finansowych lub dokumentów księgowych KPiR za ostatnie dwa lata obrotowe, w których Dostawca wykazał zysk netto lub zaświadczenia o braku zaległości względem ZUS i Urzędu Skarbowego z ostatnich trzech miesięcy przed złożeniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "TECHNOLOGIEDREWNA Sp. z o.o.",
                    "price": "34645.32 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42611000-2",
                    "description": "Obrabiarki specjalnego zastosowania"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "PRZEDSZKOLE „EDU TEDDY” W GDAŃSKU – wzrost dostępności do wysokiej jakości edukacji przedszkolnej nr RPPM.03.01.00-IZ.00-22-001/20 w ramach Regionalnego Programu Operacyjnego Województwa Pomorskiego na lata 2014-2020, Oś Priorytetowa 03. Edukacja, Działanie 03.01. Edukacja przedszkolna",
            "advertiser_name": "Magiczna Kraina Magdalena Chmarzyńska - Simelius",
            "start_date": "2022-04-18",
            "end_date": "2022-05-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca musi posiadać uprawnienia do wykonywania określonej działalności lub czynności jeśli przepisy prawa nakładają obowiązek posiadania takich uprawnień (weryfikacja na podstawie oświadczenia Wykonawcy stanowiącego Załącznik nr 2 niniejszego Zapytania ofertowego). Zamawiający zastrzega sobie prawo żądania przedstawienia kserokopii dokumentów potwierdzających spełnianie ww. warunku na każdym etapie postępowania.",
                "Wykonawca musi posiadać wiedzę i doświadczenie zapewniające wykonanie zamówienia (weryfikacja na podstawie oświadczenia Wykonawcy stanowiącego Załącznik nr 2 niniejszego Zapytania ofertowego).",
                "Wykonawca musi znajdować się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia (weryfikacja na podstawie oświadczenia Wykonawcy stanowiącego Załącznik nr 2 niniejszego Zapytania ofertowego).",
                "Wykonawca musi dysponować odpowiednim potencjałem kadrowym i technicznym zapewniającym wykonanie zamówienia (weryfikacja na podstawie oświadczenia Wykonawcy stanowiącego Załącznik nr 2 niniejszego Zapytania ofertowego)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31200000-8",
                    "description": "Aparatura do przesyłu i eksploatacji energii elektrycznej"
                },
                {
                    "code": "31214130-9",
                    "description": "Wyłączniki bezpieczeństwa"
                },
                {
                    "code": "31500000-1",
                    "description": "Urządzenia oświetleniowe i lampy elektryczne"
                },
                {
                    "code": "32323500-8",
                    "description": "Urządzenia do nadzoru wideo"
                },
                {
                    "code": "39515410-2",
                    "description": "Rolety wewnętrzne"
                },
                {
                    "code": "39715220-5",
                    "description": "Elektryczne oporowe urządzenia grzewcze"
                },
                {
                    "code": "39717000-1",
                    "description": "Wentylatory i urządzenia klimatyzacyjne"
                },
                {
                    "code": "42131100-7",
                    "description": "Zawory funkcyjne"
                },
                {
                    "code": "42131160-5",
                    "description": "Hydranty"
                },
                {
                    "code": "42131260-6",
                    "description": "Zawory kulowe"
                },
                {
                    "code": "44112200-0",
                    "description": "Wykładziny podłogowe"
                },
                {
                    "code": "44160000-9",
                    "description": "Rurociągi, instalacje rurowe, rury, okładziny rurowe, rury i podobne elementy"
                },
                {
                    "code": "44163000-0",
                    "description": "Rury i osprzęt"
                },
                {
                    "code": "44191600-1",
                    "description": "Panele parkietowe"
                },
                {
                    "code": "44221000-5",
                    "description": "Okna, drzwi i podobne elementy"
                },
                {
                    "code": "44221200-7",
                    "description": "Drzwi"
                },
                {
                    "code": "44411000-4",
                    "description": "Wyroby sanitarne"
                },
                {
                    "code": "44621110-3",
                    "description": "Grzejniki centralnego ogrzewania"
                },
                {
                    "code": "45320000-6",
                    "description": "Roboty izolacyjne"
                },
                {
                    "code": "45321000-3",
                    "description": "Izolacja cieplna"
                },
                {
                    "code": "45331200-8",
                    "description": "Instalowanie urządzeń wentylacyjnych i klimatyzacyjnych"
                },
                {
                    "code": "45400000-1",
                    "description": "Roboty wykończeniowe w zakresie obiektów budowlanych"
                },
                {
                    "code": "45421130-4",
                    "description": "Instalowanie drzwi i okien"
                },
                {
                    "code": "45421145-2",
                    "description": "Instalowanie rolet"
                },
                {
                    "code": "45431000-7",
                    "description": "Kładzenie płytek"
                },
                {
                    "code": "45431100-8",
                    "description": "Kładzenie terakoty"
                },
                {
                    "code": "45450000-6",
                    "description": "Roboty budowlane wykończeniowe, pozostałe"
                },
                {
                    "code": "45453000-7",
                    "description": "Roboty remontowe i renowacyjne"
                },
                {
                    "code": "45453100-8",
                    "description": "Roboty renowacyjne"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zawodowy Kurs Trychologiczny zorganizowania i realizacji kursów zawodowych wraz z egzaminami zewnętrznymi dla 1 uczestnika projektu „System Aktywizacji Społeczno-Zawodowej w Gdańsku – komponent aktywnej integracji II”",
            "advertiser_name": "Towarzystwo Pomocy im. Św. Brata Alberta",
            "start_date": "2022-05-06",
            "end_date": "2022-05-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca jest zobowiązany załączyć aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopii potwierdzonej za zgodność z oryginałem.",
                "Wykonawca posiada niezbędną wiedzę, potencjał i minimum dwuletnie doświadczenie w realizacji kursów/ szkoleń zawodowych.\nZamawiający informuje, iż trenerzy prowadzący każde szkolenie obligatoryjnie muszą posiadać wykształcenie wyższe/ zawodowe lub certyfikat/ zaświadczenie/ inny dokument umożliwiający przeprowadzenie danego szkolenia oraz minimum 2-letnie doświadczenie umożliwiające przeprowadzenie danego szkolenia.",
                "a. aktualny wpis do Rejestru Instytucji Szkoleniowych w oryginale lub kopia potwierdzona za zgodność z oryginałem;\nb. kopie właściwych dokumentów potwierdzających posiadanie minimum dwuletniego doświadczenia w realizacji kursów/ szkoleń zawodowych (m.in. referencje, kopie umów itp.);\nc. aktualny odpis z właściwego rejestru albo aktualne zaświadczenie o wpisie do ewidencji działalności gospodarczej (CEIDG), wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "1. ZESTAWY DO OZNACZANIA BYDLĘCEGO TNFa W TEŚCIE ELISA",
            "advertiser_name": "Zakład Badawczo-Wdrożeniowy Ośrodka Salmonella IMMUNOLAB Sp. z o.o.",
            "start_date": "2022-05-11",
            "end_date": "2022-05-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Bio-Techne sp. z o. o.",
                    "price": "12797.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24900000-3",
                    "description": "Produkty chemiczne wysokowartościowe i różne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Wdrożenie na rynek i upowszechnienie w Polsce innowacyjnej metody leczenia cukrzycy typu 1 przez zakup infrastruktury do hodowli komórek T-regulatorowych",
            "advertiser_name": "POLTREG Spółka Akcyjna",
            "start_date": "2022-04-08",
            "end_date": "2022-05-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                " Zamawiający nie stawia wymogów w tym zakresie",
                " Warunek zostanie spełniony, jeżeli Wykonawca wykaże się przychodami ze swojej działalności za ostatnie 3 lata obrotowe poprzedzające termin składania ofert (a jeżeli okres prowadzenia działalności jest krótszy, za ten okres) w wysokości minimum 10 000 000,00 PLN netto w każdym roku obrotowym.\nJako kurs przeliczeniowy na PLN danych finansowych wyrażonych w walutach innych niż PLN, należy przyjąć średni kurs publikowany przez Narodowy Bank Polski\nz pierwszego dnia roboczego miesiąca, w którym opublikowano niniejsze Zapytanie ofertowe.\nZastosowanie ww. warunku podyktowane jest szczególnym charakterem niniejszego zamówienia, wpływającym na możliwość następczo realizacji prac badawczo-rozwojowych Zamawiającego, co w świetle zakresu i wysokospecjalistycznego charakteru zamówienia, a także stosunkowo krótkiego, podyktowanego względami obiektywnymi, terminu realizacji zamówienia (krótszego niż rok), generuje szereg istotnych ryzyk po stronie Wykonawcy. Istotnym jest zatem zapewnienie, iż Wykonawca, któremu zostanie udzielone zamówienie, będzie podmiotem o wysokiej wiarygodności, stabilności i kondycji finansowej, celem zabezpieczenia należytego wykonania umowy, w tym należytego wykonania m.in. obsługi gwarancyjnej",
                "Warunek zostanie spełniony, jeżeli Wykonawca wykaże, że:\n w okresie ostatnich 3 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy to w tym okresie, wykonał co najmniej jedną kompleksową dostawę clean room wraz z instalacjami wewnętrznymi sanitarnymi, AKPiA, BMS i RMS o powierzchni nie mniejszej niż 1500 m2 oraz wartości nie mniejszej niż 15 000 000,00 zł netto;\n skieruje do realizacji zamówienia następujące osoby:\no minimum jedną osobę skierowaną do realizacji zamówienia w zakresie kwalifikacji GMP i wprowadzenia systemu kontroli jakości – posiadającą:\n minimum 5-letnie doświadczenie w pracy Banku Tkanek i Komórek przy procesie wytwarzania produktów leczniczych ATMP, HE-ATMP lub równoważnych;\n minimum 5-letnie doświadczenie w pracy w pomieszczeniach typu czystych cleanroom przy wytwarzaniu HE-ATMP i ATMP;\n doświadczenie w przeprowadzeniu minimum 2 wdrożeń systemu zarządzania jakością w Bankach Tkanek i Komórek,\n doświadczenie w przeprowadzeniu min. 20 szkoleń z zakresu pracy w pomieszczeniach czystych cleanroom w klasie czystości A-D zgodnie z wymaganiami GMP i ISO 14644 w ostatnich 5 latach działalności,\n doświadczenie w przeprowadzeniu kwalifikacji pomieszczeń cleanroom Banku Tkanek i Komórek wraz z wykonaniem raportu OQ dla min. 10 lokalizacji z obszaru farmacji i Banków Tkanek i Komórek w ostatnich 5 latach"
            ],
            "offer_winners": [
                {
                    "name": "Bart Sp. z o.o.",
                    "price": "15264300.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31000000-6",
                    "description": "Maszyny, aparatura, urządzenia i wyroby elektryczne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa wyposażenia oraz komputera przenośnego na potrzeby utworzenia 40 nowych miejsc wychowania przedszkolnego.",
            "advertiser_name": "Przedszkole Niepubliczne Smart Kids",
            "start_date": "2022-05-11",
            "end_date": "2022-05-20",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wykonawca musi posiadać uprawnienia do wykonywania określonej działalności lub czynności jeśli przepisy prawa nakładają obowiązek posiadania takich uprawnień .",
                "Wykonawca musi posiadać wiedzę i doświadczenie zapewniające wykonanie zamówienia.",
                "Wykonawca musi znajdować się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.",
                "Wykonawca musi dysponować odpowiednim potencjałem kadrowym i technicznym zapewniającym wykonanie zamówienia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30213100-6",
                    "description": "Komputery przenośne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i dostawa materiałów laboratoryjnych.",
            "advertiser_name": "Polpharma Biologics S.A.",
            "start_date": "2021-06-16",
            "end_date": "2021-07-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Szczegółowy opis warunków znajduje się w Załączniku nr 1."
            ],
            "offer_winners": [
                {
                    "name": "VWR International Sp. z o.o.",
                    "price": "249694.10 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostawa sterownika PLC wraz z modułamu rozszerzającymi",
            "advertiser_name": "Instytut Maszyn Przepłowowych im. Roberta Szewalskiego Polskiej Akademii Nauk",
            "start_date": "2021-06-16",
            "end_date": "2021-06-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "part-AD Artur Dyrda",
                    "price": "53840.05 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31682210-5",
                    "description": "Aparatura i sprzęt sterujący"
                }
            ],
            "EU": false
        }
    ]
}