{
    "auctions": [
        {
            "auction_name": "Dostawa pomocy dydaktycznych dla dzieci ze specjalnymi potrzebami edukacyjnymi i rozwojowymi w ramach projektu realizowanego przez gminę – miasto Grudziądz pn. „Organizacja zajęć pozalekcyjnych w szkołach podstawowych i ponadpodstawowych w Grudziądzu”",
            "advertiser_name": "Urząd Miejski w Grudziądzu",
            "start_date": "2020-09-15",
            "end_date": "2020-09-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca wraz z ofertą złoży:\n1) wypełniony załącznik nr 1 do Formularza ofertowego – sporządzony na formularzu zgodnym z treścią załącznika do Zaproszenia;\n2) opisy i fotografie (rysunki) proponowanego przedmiotu zamówienia jednoznacznie identyfikujące dany produkt;\n3) aktualny odpis z właściwego rejestru lub z centralnej ewidencji informacji \no działalności gospodarczej wystawiony nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert;\n4) jeśli dotyczy - pełnomocnictwo do reprezentowania Wykonawcy w postępowaniu albo do reprezentowania Wykonawcy w postępowaniu i zawarcia umowy, jeżeli osoba reprezentująca Wykonawcę w postępowaniu o udzielenie zamówienia nie jest wskazana jako upoważniona do jego reprezentacji we właściwym rejestrze lub innym dokumencie. W przypadku Wykonawców wspólnie ubiegających się o udzielenie zamówienia pełnomocnictwo do reprezentowania Wykonawców wspólnie ubiegających się o udzielenie zamówienia albo do reprezentowania Wykonawców wspólnie ubiegających się o udzielenie zamówienia i zawarcia umowy;\nUWAGA: W przypadku ustanowienia Pełnomocnika spoza grona Wykonawców wspólnie ubiegających się o udzielenie zamówienia, pełnomocnictwo musi być podpisane przez wszystkich Wykonawców. Podpisy muszą być złożone przez osoby upoważnione do składania oświadczeń woli w imieniu Wykonawcy.\nOferta, której treść nie będzie odpowiadać treści Zaproszenia oraz brak w ofercie dokumentów o których mowa w pkt 1 i 2 wyżej, spowoduje odrzucenie oferty."
            ],
            "offer_winners": [
                {
                    "name": "Moja Szkoła Kornelia Klamann",
                    "price": "45228.33 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "7 Zmysłów Integracja Sensoryczna Marcin Bielecki",
                    "price": "58432.00 PLN"
                },
                {
                    "name": "Grupa Invest Sp. z o.o.",
                    "price": "71212.96 PLN"
                },
                {
                    "name": "Moje Bambino Sp. z o.o., Sp.k.",
                    "price": "62728.63 PLN"
                },
                {
                    "name": "Nowa Szkoła Sp. z o.o.",
                    "price": "48910.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "37000000-8",
                    "description": "Instrumenty muzyczne, artykuły sportowe, gry, zabawki, wyroby rzemieślnicze, materiały i akcesoria artystyczne"
                },
                {
                    "code": "37520000-9",
                    "description": "Zabawki"
                },
                {
                    "code": "37521000-6",
                    "description": "Instrumenty muzyczne do zabawy"
                },
                {
                    "code": "37525000-4",
                    "description": "Balony i piłki do zabawy"
                },
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ]
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE POIR 4/2021 z dnia 27.04.2021 r.\ndotyczące elementów niezbędnych do budowy demonstracyjnej\ninstalacji technologicznej: moduł frakcjonowania AMF",
            "advertiser_name": "POLMLEK GRUDZIĄDZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ",
            "start_date": "2021-04-27",
            "end_date": "2021-05-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nZnajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia we\nwskazanych terminach.",
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nPosiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa\nnakładają obowiązek ich posiadania.",
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nDysponują odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zamówienia.",
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nSpełniają warunki określone na podstawie art. 22 ust. 1 PZP, tj. Posiadają wiedzę i doświadczenie, niezbędne do wykonania zamówienia:\nSpełnienie warunku weryfikowane będzie na podstawie przedłożonych przez Oferenta dokumentów potwierdzających wykonanie przez niego:\n- minimum 4 instalacji do produkcji pozyskiwania AMF metodą wirówkową, działające minimum 3 lata bez żadnych uwag \nWykonane w okresie ostatnich 10 lat przed upływem terminu składania ofert tj. po 26.05.2011 roku, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie.\n Ocena spełnienia ww. warunku udziału w postępowaniu nastąpi na podstawie przedłożonych przez Oferenta dokumentów: Dokumentami potwierdzającymi wykonane dostawy mogą być referencje lub inne dokumenty, przy czym powinny one zawierać określenie przedmiotu dostawy, datę wykonania i określenie podmiotu, na rzecz którego zostało ono wykonane. W przypadku niejasności, Zamawiający zastrzega sobie prawo weryfikacji dokumentów referencyjnych.",
                "Opis sposobu przygotowania oferty: \n\na. Dostawca, który chce wziąć udział w procedurze wyboru oferty, musi przedłożyć (brak jakiegokolwiek z poniższych dokumentów oznacza odrzucenie oferty):\n• Ofertę na formularzu, stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego\n• Oświadczenie stanowiące załącznik nr 2 do niniejszego zapytania ofertowego;\n• Oświadczenie stanowiące załącznik nr 2a do niniejszego zapytania ofertowego potwierdzające spełnienie przez dostawcę w oferowanym przedmiocie zamówienia wszystkich parametrów pożądanych przez zamawiającego;\n• Oświadczenie stanowiące załącznik nr 3 do niniejszego zapytania ofertowego dotyczące spełnienia warunków udziału w postepowaniu\n• Oświadczenia stanowiące załącznik nr 4 do niniejszego zapytania ofertowego dotyczące zachowania poufności \n• Dokumenty potwierdzające posaidaną wiedzę i doświadczenie w postaci referencji lub inne dokumenty zgodnie z wymogami niniejszego zapytania ofertowego\n\nb. Formularz, wzór oświadczenia muszą być wypełnione we wszystkich miejscach oraz podpisane przez osoby upoważnione do reprezentowania Dostawcy. \nc. W wypadku, gdy na dokumentach wskazanych w pkt. V a. podpisała się inna osoba, niż wynikająca z powszechnie dostępnych rejestrów, Dostawca zobowiązany jest do przedłożenia dokumentów upoważniających ją do jego reprezentowania.\nd. Oferty powinny być dostarczone do Zamawiającego w terminie wskazanym w pkt. VII. Oferty, niekompletne i które wpłynęły po terminie zostaną odrzucone.\ne. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty.\nf. Oferent może złożyć tylko jedną ofertę.\ng. Zamawiający ma prawo żądać wyjaśnień od Wykonawców, których oferty będą zawierały rażąco niską cenę w stosunku do przedmiotu zamówienia, tj. niższą o 30% od średniej ceny pozostałych ofert, a w wypadku braku tych wyjaśnień, albo przedstawienia nienależytego uzasadnienia dla ceny \nz oferty – do odrzucenia oferty.”\nh. Wartość oferty (cenę) należy podać w walucie PLN (polski złoty).\nCena powinna obejmować wszystkie koszty jakie poniesie oferent z związku z ewentualną realizacją umowy zawartej w wyniku wyboru oferty, \nw szczególności także opłaty celne.\ni. Sposoby składania ofert:\n\n• osobiście w siedzibie firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. pocztą, listem poleconym, kurierem na adres firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska\nKoperta powinna być opatrzona napisem: „oferta 4/2021” z dopiskiem: „nie otwierać przed dniem 28.05.2021 r.’’\n• pocztą elektroniczną na adres mailowy: dagmara.preuss@polmlekgrudziadz.pl Oferta wysłana mailem powinna być uprzednio podpisana przez Oferenta (nalżey załączyć skan).\n• Poprzez stronę internetową: https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ \n\nWyjaśnienia treści oferty i poprawienie omyłek\n\nW toku badania i oceny ofert zamawiający może żądać od wykonawców wyjaśnień dotyczących treści złożonych ofert. Niedopuszczalne jest prowadzenie między zamawiającym, a wykonawcą negocjacji dotyczących złożonej oferty oraz dokonywanie jakiejkolwiek zmiany jej w treści.\n\nZamawiający poprawia w ofercie:\n oczywiste omyłki pisarskie;\n oczywiste omyłki rachunkowe, z uwzględnieniem konsekwencji rachunkowych dokonanych poprawek;\n inne omyłki polegające na niezgodności oferty ze specyfikacją istotnych warunków zamówienia, nie powodujące istotnych zmian w treści oferty - niezwłocznie zawiadamiając o tym dostawcę, którego oferta została poprawiona.\n\nTermin dostarczania ofert upływa w dniu: 27.05.2021 r. \n\n• Oferty dostarczone Zamawiającemu po terminie składania ofert nie będą przyjęte i będą oferentom zwracane bez otwierania. Skuteczne złożenie oferty oznacza otrzymanie oferty przez Zamawiającego przed terminem składania ofert. Zmiany albo wycofanie oferty przez oferenta przed upływem terminu składania ofert jest dopuszczalne.\n• Otwarcie ofert nastąpi w siedzibie Zamawiającego po terminie składania ofert, tj. w dniu 28.05.2021 roku. Podpisanie umowy nastąpi nie później jak 28.06.2021 r.\n• Po otwarciu ofert Zamawiający dokona ich oceny. W trakcie oceny ofert Zamawiający może wzywać oferentów do złożenia wyjaśnień/uzupełnień dotyczących złożonych przez nich ofert, na które winni odpowiedzieć w terminie maksymalnie 3 dni, licząc od dnia następującego po dniu otrzymania wezwania.\n• Kończąc procedurę oceny ofert Zamawiający podejmie decyzję o wyborze najkorzystniejszej oferty.\n• Zamawiający zastrzega sobie prawo do niedokonania wyboru najkorzystniejszej oferty. W każdym czasie postępowania przetargowego dotyczącego wyboru dostawcy, Zamawiający ma prawo do jego zakończenia bez wyboru jakiegokolwiek oferenta. Oferentom nie przysługują wobec Zamawiającego jakiekolwiek roszczenia z tego tytułu.\n• Zamawiający niezwłocznie powiadomi oferentów poprzez stronę internetową https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ \no wynikach postępowania albo o zamknięciu postępowania bez dokonania wyboru Dostawcy.\n\nTermin ważności oferty: minimum do 28.06.2021 roku.",
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\n\n1) Oferta będzie napisana w języku polskim, na maszynie do pisania, komputerze lub inną trwałą i czytelną techniką oraz podpisana (własnoręczny podpis) przez osobę upoważnioną do reprezentowania Dostawcy na zewnątrz i zaciągania zobowiązań w wysokości odpowiadającej cenie oferty;\n2) Wartość oferty (cenę) należy podać w walucie PLN. \nCena powinna obejmować wszystkie koszty jakie poniesie oferent z związku z ewentualną realizacją umowy zawartej w wyniku wyboru oferty, \nw szczególności także opłaty celne.\n3) Zgodzą się poddać dobrowolnemu naliczeniu kar w razie niewykonania lub nieterminowego lub nienależytego wykonania zobowiązania;\n4) Dostawca w celu potwierdzenia spełnienia w/w warunków zobowiązany jest przedłożyć:\n\na. ofertę zawierającą:\n• nazwę i adres i dane kontaktowe oferenta;\n• datę wystawienia oferty;\n• dane pozwalające ocenić ofertę i przyznać punkty w ramach kryteriów;\n• potwierdzony termin ważności oferty\n\nb. oświadczenia o następującej treści:\n• Dostawca oświadcza, że zna i akceptuje warunki realizacji zamówienia określone w zapytaniu ofertowym oraz nie wnosi żadnych zastrzeżeń i uwag w tym zakresie;\n• Dostawca oświadcza że dostawa elementów będących przedmiotem oferty będzie miała miejsce w POLMLEK GRUDZIĄDZ SP. Z O.O. na terenie miejscowości Grudziądz, ul. Magazynowa-8, Polska\n• Dostawca oświadcza iż podda się dobrowolnemu naliczeniu kar w razie niewykonania lub nieterminowego lub nienależytego wykonania zobowiązania. Ewidencja księgowa kar umownych odbywać się będzie na podstawie noty obciążeniowej:\n• POLMLEK GRUDZIĄDZ SP. Z O.O. będzie miało prawo obciążyć dostawce karą umowną w następujących okolicznościach i wysokościach:\na) W razie rozwiązania Umowy ze skutkiem natychmiastowym – 10% wynagrodzenia umownego netto,\nb) W razie rozwiązania Umowy przez którąkolwiek ze Stron, z przyczyn leżących po stronie Dostawcy – 10 % wynagrodzenia umownego netto,\nc) W razie opóźnienia w realizacji Przedmiotu Umowy lub poszczególnych zagadnień zgodnie z Harmonogramem – 0,1% wynagrodzenia umownego netto za każdy dzień opóźnienia.\no Kary umowne płatne są na każde żądanie POLMLEK GRUDZIĄDZ SP. Z O.O. zgodnie z treścią noty obciążeniowej wystawionej przez POLMLEK GRUDZIĄDZ SP. Z O.O. \no Kary umowne mogą być potrącane przez POLMLEK GRUDZIĄDZ SP. Z O.O. z wzajemną wierzytelnością Dostawcy, bez względu na źródło tej wzajemnej wierzytelności, do wysokości naliczonej kary umownej.\no Żądanie kary umownej nie pozbawia POLMLEK GRUDZIĄDZ SP. Z O.O. prawa do domagania się odszkodowania przewyższającego wartość naliczonej kary.\nc. Dostawca może przedstawić tylko jedną ofertę obejmującą cały przedmiot zamówienia. \n• Zamawiający nie dopuszcza możliwości składania ofert częściowych;\n• Zamawiający nie dopuszcza możliwości składania ofert wariantowych.\n\n\n\n\nInformacja na temat zakresu wykluczenia z możliwości realizacji zamówienia.\n\nZ możliwości realizacji zamówienia wyłączone są podmioty, które są powiązane osobowo lub kapitałowo z POLMLEK GRUDZIĄDZ SP. Z O.O. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązanie między POLMLEK GRUDZIĄDZ SP. Z O.O. lub osobami upoważnionymi do zaciągania zobowiązań w imieniu POLMLEK GRUDZIĄDZ SP. Z O.O. lub osobami wykonującymi w imieniu POLMLEK GRUDZIĄDZ SP. Z O.O. czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy a Wykonawcą, polegające w szczególności na:\n\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub są związane z tytułu przysposobienia, opieki lub kurateli z wykonawcą, jego zastępcą prawnym lub członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia,\ne) pozostawaniu, przed upływem 3 lat od dnia wszczęcia postępowania o udzielenie zamówienia w stosunku pracy lub zlecenia z wykonawcą lub były członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia, \nf) pozostawaniu z wykonawcą w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności.\n\nPotwierdzeniem braku powiązań kapitałowych lub osobowych jest złożenie przez oferenta oświadczenia o braku występowania w/w powiązań (załącznik nr 2 do zapytania ofertowego).\n\nInformujemy iż osoby wykonujące czynności w postępowaniu o udzielnie zamówienia podlegają wyłączeniu, jeżeli ubiegają się o udzielenie tego zamówienia lub zostały prawomocnie skazane za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.\n\nZastrzeżenia\n \n• POLMLEK GRUDZIĄDZ SP. Z O.O. zastrzega sobie prawo odstąpienia bądź unieważnienia zapytania ofertowego bez podania przyczyny \nw przypadku zaistnienia okoliczności nieznanych Zamawiającemu w dniu sporządzania niniejszego zapytania Ofertowego.\n• POLMLEK GRUDZIĄDZ SP. Z O.O. zastrzega sobie prawo z rezygnacji z realizacji zlecenia w przypadku gdyby kwota najtańszej złożonej oferty przekraczała wartość założeń przyjętych w projekcie; \n• POLMLEK GRUDZIĄDZ SP. Z O.O. nie może być pociągany do odpowiedzialności za jakiekolwiek koszty czy wydatki poniesione przez oferentów w związku z przygotowaniem i dostarczeniem oferty;\n• POLMLEK GRUDZIĄDZ SP. Z O.O. zastrzega sobie prawo w każdej chwili do zmian całości lub części zapytania ofertowego."
            ],
            "offer_winners": [
                {
                    "name": "GEA Westfalia Separator Polska Sp. z o. o.",
                    "price": "6971900.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 2/2022",
            "advertiser_name": "POLMLEK GRUDZIĄDZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ",
            "start_date": "2022-04-11",
            "end_date": "2022-05-11",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcy biorący udział w postępowaniu muszą posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania. (Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania) +",
                "Wykonawcy spełniają warunki określone na podstawie art. 22 ust. 1 PZP, tj. Posiadają wiedzę i doświadczenie, niezbędne do wykonania zamówienia tj.: posiadają doświadczenie w zakresie minimum 2 dostaw maszyn do ciągłej produkcji masła, o łącznej wartości 2 mln PLN i minimum 2 dostaw instalacji CIP o łącznej wartości 2 mln PLN w okresie ostatnich trzech lat przed upływem terminu składania ofert tj. po 11.05.2019 roku, a jeśli okres prowadzenia działalności jest krótszy to w tym okresie (Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania) + Wykonawca jest zobowiązany dostarczyć referencji od tych podmiotów.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "a) Ofertę sporządzić należy na załączonym druku „Formularz Ofertowy” (załącznik nr 1). Oferta powinna być podpisana przez uprawnioną do tego osobę (lub osoby), zgodnie z zasadami reprezentacji danego Wykonawcy. \nb) Do oferty należy załączyć oświadczenie potwierdzające spełnienie przez dostawcę w oferowanym przedmiocie zamówienia wszystkich minimalnych parametrów technicznych pożądanych przez zamawiającego, którego wzór stanowi załącznik nr 1a do niniejszego zapytania, oświadczenie o spełnianiu warunków zamówienia, którego wzór stanowi załącznik nr 2 do niniejszego zapytania ofertowego, oraz w zakresie wykluczeń w odniesieniu do podmiotów powiązanych, którego wzór stanowi załącznik nr 3 do niniejszego zapytania ofertowego. \nc) Dodatkowo do oferty ma być ponadto załączony/a:\n• Referencje od podmiotu na rzecz którego po 11.05.2019 roku nastąpiła dostawa: \no Minimum 2 dostaw maszyn do ciągłej produkcji masła, o łącznej wartości 2 mln PLN i minimum dostaw instalacji CIP o łącznej wartości 2 mln PLN.\n• oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące); \nd) Ofertę można:\n• przesłać pocztą lub kurierem na adres Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska;\nKoperta powinna być opatrzona napisem: „oferta Nr 2/2022” z dopiskiem: „nie otwierać przed dniem 12.05.2022r. \nlub\n• złożyć osobiście w siedzibie Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska; (z dopiskiem: „Oferta w odpowiedzi na zapytanie ofertowe nr 2/2022”) lub\n• mailowo na adres: dagmara.preuss@polmlekgrudziadz.pl , wskazując w tytule wiadomości „Oferta w odpowiedzi na zapytanie ofertowe nr 2/2022” lub \n• poprzez stronę https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ \n• W przypadku ofert składanych osobiście lub kurierem, liczy się data wpływu oferty do biura Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska;\nTermin składania ofert: do dnia 11.05.2022 r. Oferty złożone po terminie ich składania zostaną odesłane do Wykonawców bez analizy i otwierania. Wybór oferenta nastąpi w dniu 12.05.2022 roku.\ne) Oferty przygotowywane i składane są na koszt Oferenta. \nf) Oferent może złożyć tylko jedną ofertę. \ng) Zmiany albo wycofanie oferty przez oferenta przed upływem terminu składania ofert są dopuszczalne. \nh) Niniejsze Zapytanie Ofertowe zamieszczone jest w bazie konkurencyjności dostępnej pod adresem: www.bazakonkurencyjnosci.gov.pl\ni) W trakcie postępowania dotyczącego niniejszego Zapytania Ofertowego, do jego zakończenia rozumianego jako zawarcie umowy warunkowej z Wykonawcą, który złożył najkorzystniejszą ofertę, wszelkie zapytania, wyjaśnienia, wnioski i zawiadomienia Zamawiającego lub Wykonawców mogą być przekazywane drogą elektroniczną, poprzez stronę https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ . \nj) Treść pytań dotyczących zapytania ofertowego wraz z wyjaśnieniami Zamawiającego publikowana jest w Bazie konkurencyjności .\nk) Zamawiający zastrzega sobie prawo zmiany warunków określonych w niniejszym Zapytaniu Ofertowym lub odwołania postępowania. W przypadku wprowadzenia takich zmian Zamawiający może wyznaczyć inny termin składania ofert. \nl) W razie potrzeby Zamawiający zastrzega sobie prawo do jednorazowego wezwania Wykonawcy do uzupełnienia/poprawy lub wyjaśnienia treści oferty. Wykonawca zobowiązany będzie do uzupełnienia/poprawy oferty/złożenia wyjaśnień w terminie 3 dni kalendarzowych. Zamawiający nie przewiduje dla uczestników postępowania środków odwoławczych od rozstrzygnięcia Zamawiającego podejmowanych w ramach postępowania o udzielenie zamówienia.\nm) Zamawiający zastrzega sobie prawo zakończenia (zamknięcia) postępowania o udzielenie zamówienia bez dokonywania wyboru którejkolwiek ze złożonych ofert, bez uprzedniego informowania Wykonawców oraz bez podawania przyczyn takiego zakończenia postępowania. \nn) Oferent ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty.",
                "1. Kary Umowne\n1) Zamawiający ma prawo naliczyć Oferentowi kary umowne za:\na) odstąpienie od Umowy przez Zamawiającego, z przyczyn leżących po stronie Oferenta, w wysokości 7,5% wynagrodzenia umownego netto,\nb) opóźnienie z przyczyn zależnych od Oferenta w usunięciu wad stwierdzonych przy odbiorze przedmiotu Umowy, w wysokości 0,25% wynagrodzenia umownego netto, za każdy rozpoczęty tydzień opóźnienia liczony od dnia wyznaczonego przez Zmawiającego na usunięcie wad,\nc) opóźnienie z przyczyn zależnych od Oferenta w usunięciu wad stwierdzonych w okresie gwarancji i rękojmi, w wysokości 0,25% wynagrodzenia umownego netto, za każdy rozpoczęty tydzień opóźnienie liczony od dnia ustalonego przez Strony na usunięcie wad.\n2) Oferent ma prawo naliczyć Zamawiającemu kary umowne za odstąpienie od Umowy przez Oferenta, z przyczyn leżących po stronie Zamawiającego, w wysokości 7,5% wynagrodzenia umownego netto.\n3) Łączna suma kar umownych naliczonych Oferentowi przez Zamawiającego z wszystkich tytułów łącznie nie może przekroczyć 10% wynagrodzenia umownego netto.\n4) W przypadku, kiedy wysokość zastrzeżonych kar umownych nie pokryje poniesionej szkody, Strona uprawniona może dochodzić odszkodowania uzupełniającego na zasadach ogólnych Kodeksu cywilnego, z zastrzeżeniem, że łączna odpowiedzialność Stron (tj. suma kar umownych i odszkodowań z wszystkich tytułów) ograniczona jest do 100% wartości wynagrodzenia umownego netto.\n5) Z odpowiedzialności Oferenta wyłączone są szkody powstałe z tytułu utraconych korzyści Zamawiającego.\n2. Wyjaśnienia treści oferty i poprawienie omyłek \na) W toku badania i oceny ofert zamawiający może żądać od wykonawców wyjaśnień dotyczących treści złożonych ofert. \nb) Zamawiający ma prawo żądać wyjaśnień od Wykonawców, których oferty będą zawierały rażąco niską cenę w stosunku do przedmiotu zamówienia, tj. niższą o 30% średniej ceny pozostałych ofert, a w wypadku braku tych wyjaśnień albo przedstawienia nienależytego uzasadnienia dla ceny z oferty – do odrzucenia oferty. \nc) Zamawiający poprawia w ofercie: \n oczywiste omyłki pisarskie;\n oczywiste omyłki rachunkowe, z uwzględnieniem konsekwencji rachunkowych dokonanych poprawek; \n inne omyłki polegające na niezgodności oferty ze specyfikacją istotnych warunków zamówienia, nie powodujące istotnych zmian w treści oferty - niezwłocznie zawiadamiając o tym dostawcę, którego oferta została poprawiona."
            ],
            "offer_winners": [
                {
                    "name": "FB MONT A FUŁEK SPÓŁKA KOMANDYTOWA",
                    "price": "12100000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE POIR 2/2022/M",
            "advertiser_name": "POLMLEK GRUDZIĄDZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ",
            "start_date": "2022-02-10",
            "end_date": "2022-03-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcy biorący udział w postępowaniu muszą posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania.",
                "a) Ofertę sporządzić należy na załączonym druku „Formularz Ofertowy” (załącznik nr 1) Oferta powinna być podpisana przez uprawnioną do tego osobę (lub osoby), zgodnie z zasadami reprezentacji danego Wykonawcy. \nb) Do oferty należy załączyć oświadczenie o spełnianiu warunków zamówienia, którego wzór stanowi załącznik nr 2 do niniejszego zapytania ofertowego, oraz w zakresie wykluczeń w odniesieniu do podmiotów powiązanych, którego wzór stanowi załącznik nr 3 do niniejszego zapytania ofertowego\nc) Ofertę można złożyć:\na. osobiście w siedzibie firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. pocztą, listem poleconym, kurierem na adres firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska\nKoperta powinna być opatrzona napisem: „oferta 2/2022/M” z dopiskiem: „nie otwierać przed dniem 15.03.2022 r.’’\nb. pocztą elektroniczną na adres mailowy: dagmara.preuss@polmlekgrudziadz.pl Oferta wysłana mailem powinna być uprzednio podpisana przez Oferenta (należy załączyć skan).\nc. Poprzez stronę internetową: https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ \n• W przypadku ofert składanych osobiście lub kurierem, liczy się data wpływu oferty do biura Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska;\nd) Termin składania ofert: do dnia 14.03.2022 r. Oferty złożone po terminie ich składania zostaną odesłane do Wykonawców bez analizy i otwierania. Wybór oferenta nastąpi 15.03.2021.\ne) Oferty przygotowywane i składane są na koszt Oferenta. \nf) Oferent może złożyć tylko jedną ofertę. \ng) Zmiany albo wycofanie oferty przez oferenta przed upływem terminu składania ofert są dopuszczalne. \nh) Niniejsze Zapytanie Ofertowe zamieszczone jest w bazie konkurencyjności dostępnej pod adresem: www.bazakonkurencyjnosci.gov.pl \ni) W trakcie postępowania dotyczącego niniejszego Zapytania Ofertowego, do jego zakończenia rozumianego jako zawarcie umowy warunkowej z Wykonawcą, który złożył najkorzystniejszą ofertę, wszelkie oświadczenia, zapytania, wyjaśnienia, wnioski i zawiadomienia (z wyjątkiem oferty i umowy) Zamawiającego lub Wykonawców mogą być przekazywane drogą elektroniczną, chyba, że Zamawiający w danym konkretnym przypadku będzie wymagał zachowania innej formy komunikacji, w tym podpisania przez Oferenta umowy o zachowaniu poufności. Zamawiający wskazuje następujący adres e-mail do komunikacji z Zamawiającym: Dagmara Preuss, (dagmara.preuss@polmlekgrudziadz.pl). Adres e-mail do komunikacji z Wykonawcą, Wykonawca wskazuje w składanej przez siebie Ofercie. \nj) Treść pytań dotyczących zapytania ofertowego wraz z wyjaśnieniami Zamawiającego publikowana jest w bazie konkurencyjności.), \nk) Zamawiający zastrzega sobie prawo zmiany warunków określonych w niniejszym Zapytaniu Ofertowym lub odwołania postępowania. W przypadku wprowadzenia takich zmian Zamawiający może wyznaczyć inny termin składania ofert. \nl) W razie potrzeby Zamawiający zastrzega sobie prawo do jednorazowego wezwania Wykonawcy do uzupełnienia/poprawy lub wyjaśnienia treści oferty. Wykonawca zobowiązany będzie do uzupełnienia/poprawy oferty/złożenia wyjaśnień w terminie 3 dni kalendarzowych. \nm) Zamawiający nie przewiduje dla uczestników postępowania środków odwoławczych od rozstrzygnięcia Zamawiającego podejmowanych w ramach postępowania o udzielenie zamówienia. \nn) Zamawiający zastrzega sobie prawo zakończenia (zamknięcia) postępowania o udzielenie zamówienia bez dokonywania wyboru którejkolwiek ze złożonych ofert, bez uprzedniego informowania Wykonawców oraz bez podawania przyczyn takiego zakończenia postępowania.",
                "1. Opis warunków udziału w postępowaniu: \n\na) Oferta powinna być złożona na Formularzu Ofertowym stanowiącym załącznik nr 1 do niniejszego Zapytania Ofertowego (pod rygorem wykluczenia Wykonawcy z postępowania);\nb) Wykonawcy biorący udział w postępowaniu muszą posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \nc) Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \nd) Dostawca oświadcza iż podda się dobrowolnemu naliczeniu kar w razie niewykonania lub nieterminowego lub nienależytego wykonania zobowiązania. Ewidencja księgowa kar umownych odbywać się będzie na podstawie noty obciążeniowej.\ne) Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru wykonawcy, a wykonawcą, polegające w szczególności na: \n• uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej, \n• posiadaniu co najmniej 10 % udziałów lub akcji, \n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \n• pozostawaniu, przed upływem 3 lat od dnia wszczęcia postępowania o udzielenie zamówienia w stosunku pracy lub zlecenia z wykonawcą lub były członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia; \n• pozostawaniu z wykonawcą w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności.\n\nWykonawca przedstawia deklarację braku wyżej wymienionych powiązań, której wzór stanowi załącznik nr 3 niniejszego zapytania ofertowego. \n\n2. Wyjaśnienia treści oferty i poprawienie omyłek \n\na) W toku badania i oceny ofert zamawiający może żądać od wykonawców wyjaśnień dotyczących treści złożonych ofert. \nb) Zamawiający ma prawo żądać wyjaśnień od Wykonawców, których oferty będą zawierały rażąco niską cenę w stosunku do przedmiotu zamówienia, tj. niższą o 30% średniej ceny pozostałych ofert, a w wypadku braku tych wyjaśnień albo przedstawienia nienależytego uzasadnienia dla ceny z oferty – do odrzucenia oferty. \nc) Zamawiający poprawia w ofercie: \n oczywiste omyłki pisarskie;\n oczywiste omyłki rachunkowe, z uwzględnieniem konsekwencji rachunkowych dokonanych poprawek; \n inne omyłki polegające na niezgodności oferty ze specyfikacją istotnych warunków zamówienia, nie powodujące istotnych zmian w treści oferty - niezwłocznie"
            ],
            "offer_winners": [
                {
                    "name": "ALCHEM GRUPA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "22961.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "12380.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 1/2022",
            "advertiser_name": "POLMLEK GRUDZIĄDZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ",
            "start_date": "2022-04-03",
            "end_date": "2022-05-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcy biorący udział w postępowaniu muszą posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania. (Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania)",
                "Wykonawcy spełniają warunki określone na podstawie art. 22 ust. 1 PZP, tj. Posiadają wiedzę i doświadczenie, niezbędne do wykonania zamówienia tj.: posiadają doświadczenie w zakresie minimum 1 dostawy;\no Krystalizatorów śmietanki.\nw okresie ostatnich trzech lat przed upływem terminu składania ofert tj. po 04.05.2019 roku, a jeśli okres prowadzenia działalności jest krótszy to w tym okresie (Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania) + Wykonawca jest zobowiązany dostarczyć referencji od tego podmiotu.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "a) Ofertę sporządzić należy na załączonym druku „Formularz Ofertowy” (załącznik nr 1). Oferta powinna być podpisana przez uprawnioną do tego osobę (lub osoby), zgodnie z zasadami reprezentacji danego Wykonawcy. \nb) Do oferty należy załączyć oświadczenie potwierdzające spełnienie przez dostawcę w oferowanym przedmiocie zamówienia wszystkich minimalnych parametrów technicznych pożądanych przez zamawiającego, którego wzór stanowi załącznik nr 1a do niniejszego zapytania, oświadczenie o spełnianiu warunków zamówienia, którego wzór stanowi załącznik nr 2 do niniejszego zapytania ofertowego, oraz w zakresie wykluczeń w odniesieniu do podmiotów powiązanych, którego wzór stanowi załącznik nr 3 do niniejszego zapytania ofertowego. \nc) Dodatkowo do oferty ma być ponadto załączony/a:\n• oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące); \nd) Ofertę można:\n• przesłać pocztą lub kurierem na adres Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska;\nKoperta powinna być opatrzona napisem: „oferta Nr 1/2022” z dopiskiem: „nie otwierać przed dniem 05.05.2022r. \nlub\n• złożyć osobiście w siedzibie Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska; (z dopiskiem: „Oferta w odpowiedzi na zapytanie ofertowe nr 1/2022”) lub\n• mailowo na adres: dagmara.preuss@polmlekgrudziadz.pl , wskazując w tytule wiadomości „Oferta w odpowiedzi na zapytanie ofertowe nr 1/2022” lub \n• poprzez stronę https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ \n• W przypadku ofert składanych osobiście lub kurierem, liczy się data wpływu oferty do biura Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska;\nTermin składania ofert: do dnia 04.05.2022 r. Oferty złożone po terminie ich składania zostaną odesłane do Wykonawców bez analizy i otwierania. Wybór oferenta nastąpi w dniu 05.05.2022 roku.\ne) Oferty przygotowywane i składane są na koszt Oferenta. \nf) Oferent może złożyć tylko jedną ofertę. \ng) Zmiany albo wycofanie oferty przez oferenta przed upływem terminu składania ofert są dopuszczalne. \nh) Niniejsze Zapytanie Ofertowe zamieszczone jest w bazie konkurencyjności dostępnej pod adresem: www.bazakonkurencyjnosci.gov.pl\ni) W trakcie postępowania dotyczącego niniejszego Zapytania Ofertowego, do jego zakończenia rozumianego jako zawarcie umowy warunkowej z Wykonawcą, który złożył najkorzystniejszą ofertę, wszelkie zapytania, wyjaśnienia, wnioski i zawiadomienia Zamawiającego lub Wykonawców mogą być przekazywane drogą elektroniczną, poprzez stronę https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ . \nj) Treść pytań dotyczących zapytania ofertowego wraz z wyjaśnieniami Zamawiającego publikowana jest w Bazie konkurencyjności .\nk) Zamawiający zastrzega sobie prawo zmiany warunków określonych w niniejszym Zapytaniu Ofertowym lub odwołania postępowania. W przypadku wprowadzenia takich zmian Zamawiający może wyznaczyć inny termin składania ofert. \nl) W razie potrzeby Zamawiający zastrzega sobie prawo do jednorazowego wezwania Wykonawcy do uzupełnienia/poprawy lub wyjaśnienia treści oferty. Wykonawca zobowiązany będzie do uzupełnienia/poprawy oferty/złożenia wyjaśnień w terminie 3 dni kalendarzowych. Zamawiający nie przewiduje dla uczestników postępowania środków odwoławczych od rozstrzygnięcia Zamawiającego podejmowanych w ramach postępowania o udzielenie zamówienia.\nm) Zamawiający zastrzega sobie prawo zakończenia (zamknięcia) postępowania o udzielenie zamówienia bez dokonywania wyboru którejkolwiek ze złożonych ofert, bez uprzedniego informowania Wykonawców oraz bez podawania przyczyn takiego zakończenia postępowania. \nn) Oferent ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty.",
                "1. Kary Umowne\n1) Zamawiający ma prawo naliczyć Oferentowi kary umowne za:\na) odstąpienie od Umowy przez Zamawiającego, z przyczyn leżących po stronie Oferenta, w wysokości 7,5% wynagrodzenia umownego netto,\nb) opóźnienie z przyczyn zależnych od Oferenta w usunięciu wad stwierdzonych przy odbiorze przedmiotu Umowy, w wysokości 0,25% wynagrodzenia umownego netto, za każdy rozpoczęty tydzień opóźnienia liczony od dnia wyznaczonego przez Zmawiającego na usunięcie wad,\nc) opóźnienie z przyczyn zależnych od Oferenta w usunięciu wad stwierdzonych w okresie gwarancji i rękojmi, w wysokości 0,25% wynagrodzenia umownego netto, za każdy rozpoczęty tydzień opóźnienie liczony od dnia ustalonego przez Strony na usunięcie wad.\n2) Oferent ma prawo naliczyć Zamawiającemu kary umowne za odstąpienie od Umowy przez Oferenta, z przyczyn leżących po stronie Zamawiającego, w wysokości 7,5% wynagrodzenia umownego netto.\n3) Łączna suma kar umownych naliczonych Oferentowi przez Zamawiającego z wszystkich tytułów łącznie nie może przekroczyć 10% wynagrodzenia umownego netto.\n4) W przypadku, kiedy wysokość zastrzeżonych kar umownych nie pokryje poniesionej szkody, Strona uprawniona może dochodzić odszkodowania uzupełniającego na zasadach ogólnych Kodeksu cywilnego, z zastrzeżeniem, że łączna odpowiedzialność Stron (tj. suma kar umownych i odszkodowań z wszystkich tytułów) ograniczona jest do 100% wartości wynagrodzenia umownego netto.\n5) Z odpowiedzialności Oferenta wyłączone są szkody powstałe z tytułu utraconych korzyści Zamawiającego.\n2. Wyjaśnienia treści oferty i poprawienie omyłek \na) W toku badania i oceny ofert zamawiający może żądać od wykonawców wyjaśnień dotyczących treści złożonych ofert. \nb) Zamawiający ma prawo żądać wyjaśnień od Wykonawców, których oferty będą zawierały rażąco niską cenę w stosunku do przedmiotu zamówienia, tj. niższą o 30% średniej ceny pozostałych ofert, a w wypadku braku tych wyjaśnień albo przedstawienia nienależytego uzasadnienia dla ceny z oferty – do odrzucenia oferty. \nc) Zamawiający poprawia w ofercie: \n oczywiste omyłki pisarskie;\n oczywiste omyłki rachunkowe, z uwzględnieniem konsekwencji rachunkowych dokonanych poprawek; \n inne omyłki polegające na niezgodności oferty ze specyfikacją istotnych warunków zamówienia, nie powodujące istotnych zmian w treści oferty - niezwłocznie zawiadamiając o tym dostawcę, którego oferta została poprawiona."
            ],
            "offer_winners": [
                {
                    "name": "PRO-WAM Sp. z o. o.",
                    "price": "2900000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Wykonanie i montaż makiety dotykowej spichlerzy na podstawie projektu aranżacji wystawy stałej oraz pomieszczeń nowo tworzonego Muzeum Handlu Wiślanego FLIS w ramach projektu „Dostosowanie grudziądzkich spichlerzy do pełnienia funkcji na rzecz kultury”.",
            "advertiser_name": "Gmina - miasto Grudziądz",
            "start_date": "2021-09-24",
            "end_date": "2021-10-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "- o udzielenie zamówienia będą mogli się ubiegać Wykonawcy, którzy posiadają niezbędną wiedzę i doświadczenie, które pozwolą na prawidłowe wykonanie zamówienia oraz dysponują odpowiednim potencjałem osobowym mającym wiedzę i doświadczenie stosowne do przedmiotu zamówienia, niezbędnym do jego realizacji, wypełniając Oświadczenie Wykonawcy o spełnieniu warunków udziału w postępowaniu (Załacznik nr 2). Wykonawca musi udowodnić, iż wykonał co najmniej jedną zewnętrzną makietę dotykową z brązu.\n- oferta powinna być złożona na formularzu ofertowym (zgodnie z Załącznikiem nr 1 – Formularz ofertowy) i powinna zawierać: cenę ofertową brutto za wykonanie przedmiotu umowy, inne istotne warunki zamówienia, dane kontaktowe osoby upoważnionej do kontaktów z Zamawiającym, numer rachunku bankowego na który będzie przekazywana zapłata za wykonanie przedmiotu zamówienia. \n- Zamawiający nie przewiduje możliwości składania ofert częściowych.\n- Wykonawca zobowiązuje się do wykonania przedmiotu umowy zgodnie z projektem aranżacji wystawy stałej oraz pomieszczeń nowo tworzonego Muzeum Handlu Wiślanego FLIS (Załącznik nr 5 – Projekt makiety oraz Załącznik nr 6 – Lokalizacja makiety)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "92312000-1",
                    "description": "Usługi artystyczne"
                },
                {
                    "code": "92312200-3",
                    "description": "Usługi świadczone przez autorów, kompozytorów, rzeźbiarzy, animatorów kultury oraz pozostałych artystów"
                }
            ]
        },
        {
            "auction_name": "Idę do przedszkola - zwiększenie ilości miejsc w Przedszkolu Miejskim \"Tarpno\" oraz ułatwienie dostępu do pomocy specjalistycznej dofinansowany z Europejskiego Funduszu Społecznego w ramach Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020.",
            "advertiser_name": "gmina-miasto Grudziądz",
            "start_date": "2021-09-20",
            "end_date": "2021-09-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ofertę może złożyć wykonawca, który dysponuje niezbędną wiedzą i doświadczeniem, do wykonania zamówienia.",
                "Ofertę może złożyć wykonawca, który:\n1. Wykona przedmiot zamówienia w terminie tj. w ciągu 25 dni kalendarzowych od dnia podpisania umowy,\n2. Rozliczy się z Zamawiającym na podstawie faktury VAT,\n3. Przyjmie zlecenie przedmiotowego zadania w formie pisemnej umowy między Zamawiającym a Wykonawcą.\n4. Zobowiąże się dostarczyć przedmiot umowy do Przedszkola Miejskiego Tarpno przy ul. Paderewskiego 10 w Grudziądzu własnym transportem i na własny koszt oraz zapewni jego rozładunek.\n5. Spełni następujące wymagania Zamawiającego: aby cały asortyment był fabrycznie nowy, bez wad, aby zaoferowany produkt spełniał minimalne wymagania określone przez Zamawiającego lub posiadał lepsze parametry oraz aby wszystkie pomoce dydaktyczne i zabawki posiadały certyfikat CE oraz były dostosowane dla dzieci w wieku przedszkolnym.\n6. Spełnił następujące wymagania Zamawiającego: wymagana jest należyta staranność przy realizacji zamówienia. W przypadku stwierdzenia, że dostarczone produkty są uszkodzone, posiadają wady uniemożliwiające ich używanie, nie spełniają wymagań stawianych przez Zamawiającego, Wykonawca wymieni je na nowe, na własny koszt.\nZ zamówienia zostaną wykluczeni Wykonawcy, powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązanie kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a wykonawcą polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\ne) pozostawaniu z Wykonawcą w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności tych osób.\nUnieważnienie postępowania o udzielenie zamówienia może nastąpić w sytuacji jeżeli:\na) nie złożono żadnej oferty,\nb) cena najkorzystniejszej oferty przewyższa kwotę, którą zamawiający może przeznaczyć na sfinansowanie zamówienia.",
                "Wymagane jest złożenie wypełnionego załącznika nr 1a, formularza ofertowego stanowiącego załącznik nr 2, oraz oświadczenia o braku powiązań osobowych lub kapitałowych z Zamawiającym stanowiące załącznik nr 3."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "37510000-6",
                    "description": "Lalki"
                },
                {
                    "code": "37520000-9",
                    "description": "Zabawki"
                },
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ]
        },
        {
            "auction_name": "Przeprowadzenie audytu cyberbezpieczeństwa w projekcie Cyfrowa Gmina w ramach Działania 5.1 Rozwój cyfrowy JST oraz wzmocnienie cyfrowej odporności na zagrożenia\" dotyczącego realizacji projektu grantowego „Cyfrowa Gmina” o numerze POPC.05.01.00-00-0001/21-00",
            "advertiser_name": "Gmina-miasto Grudziądz",
            "start_date": "2022-07-08",
            "end_date": "2022-07-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Audyt cyberbezpieczeństwa musi zostać przeprowadzony przez osobę posiadająca uprawnienia wykazane w Rozporządzeniu Ministra Cyfryzacji z dnia 12 października 2018 r. w sprawie wykazu certyfikatów uprawniających do przeprowadzenia audytu w rozumieniu art. 15 ustawy z dnia 5 lipca 2018 r. o krajowym systemie cyberbezpieczeństwa. Wykaz certyfikatów wskazanych w ww. rozporządzeniu znajduje się poniżej:\n1) Certified Internal Auditor (CIA)\n2) Certified Information System Auditor (CISA)\n3) Certyfikat audytora wiodącego systemu zarządzania bezpieczeństwem informacji według normy PN-EN ISO/IEC 27001 wydany przez jednostkę oceniającą zgodność, akredytowaną zgodnie z przepisami ustawy z dnia 13 kwietnia 2016 r. o systemach oceny zgodności i nadzoru rynku (Dz. U. z 2017 r. poz. 1398 oraz z 2018 r. poz. 650 i 1338), w zakresie certyfikacji osób\n4) Certyfikat audytora wiodącego systemu zarządzania ciągłością działania PN-EN ISO 22301 wydany przez jednostkę oceniającą zgodność, akredytowaną zgodnie z przepisami ustawy z dnia 13 kwietnia 2016 r. o systemach oceny zgodności i nadzoru rynku, w zakresie certyfikacji osób\n5) Certified Information Security Manager (CISM)\n6) Certified in Risk and Information Systems Control (CRISC)\n7) Certified in the Govemance of Enterprise IT (CGEIT)\n8) Certified Information Systems Security Professional (CISSP)\n9) Systems Security Certified Practitioner (SSCP)\n10) Certified Reliability Professional\n11) Certyfikaty uprawniające do posiadania tytułu ISA/IEC 62443 Cybersecurity Expert.",
                "Wykonawca posiada doświadczenie w wykonywaniu diagnozy wynikających z Rozporządzenia Rady Ministrów z dnia 12 kwietnia 2012 roku w sprawie Krajowych Ram Interoperacyjności, minimalnych wymagań dla rejestrów publicznych i wymiany informacji postaci elektronicznej oraz minimalnych wymagań dla systemów teleinformatycznych. Wykonawca złoży w tym zakresie oświadczenie będące załącznikiem nr 2 do oferty wraz z dokumentami potwierdzającymi przeprowadzenie minimum 1 diagnozy cyberbezpieczeństwa w ostatnich 3 latach przed złożeniem oferty. Wykonawcy, którzy nie wykażą spełnienia warunków udziału w postępowaniu podlegać będą wykluczeniu z udziału w postępowaniu. Ofertę Wykonawcy wykluczonego uznaje się za odrzuconą.",
                "Wykonawca posiada potencjał techniczny i osobowy niezbędny do wykonania zamówienia. Wykonawca złoży w tym zakresie oświadczenie stanowiące załączniki nr 2 do oferty.",
                "1.Kompletny, wypełniony formularz ofertowy, podpisany przez osobę \n upoważnioną do reprezentacji Wykonawcy stanowiący Załącznik nr 1;\n2.Kompletnie wypełnione Oświadczenie o spełnieniu warunków udziału \nw postępowaniu stanowiące Załącznik nr 2 wraz z dokumentami potwierdzającymi wymagane kwalifikacje do przeprowadzenia diagnozy cyberbezpieczeństwa;\n3. Parafowany przez osobę upoważnioną do reprezentowania Wykonawcy wzór umowy stanowiący Załącznik nr 3;\n4. Wypełniony formularz informacji związanych z przeprowadzeniem audytu cyberbezpieczeństwa stanowiący Załącznik nr 4:\n5. Wypełnione oświadczenie wykonawcy o braku powiązań z zamawiającym stanowiący Załącznik nr 5;\n6. Referencje potwierdzające prawidłowe wykonanie audytu cyberbezpieczeństwa lub audytu.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu na podstawie art. 7 ust. 1 ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach w zakresie przeciwdziałania wspierania agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. poz. 835).\nZ zamówienia zostaną wykluczeni Wykonawcy, powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązanie kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy, a wykonawcą polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\ne) pozostawaniu z Wykonawcą w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności tych osób.",
                "Wybrany w postępowaniu Wykonawca zobowiązany jest w terminie do 3 dni od otrzymania informacji o wyborze dostarczyć dane osoby, która będzie wykonywała diagnozy wraz z dokumentem potwierdzającym posiadanie przez niego certyfikatu uprawniającego do przeprowadzeniu audytu, o którym mowa w Rozporządzeniu Ministra Cyfryzacji z 12 października 2018 r. w sprawie wykazu certyfikatów uprawniających do przeprowadzenia audytu. W przypadku nie dostarczenia dokumentu w wymaganym terminie oferta zostanie odrzucona"
            ],
            "offer_winners": [
                {
                    "name": "MEDIATOR KATARZYNA JATA I ARTUR JATA SPÓŁKA JAWNA",
                    "price": "3599.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "AEROPROJEKT SP Z O.O.",
                    "price": "2334.54 PLN"
                },
                {
                    "name": "CKU Mercury",
                    "price": "4950.00 PLN"
                },
                {
                    "name": "Comtek Systems Sp. z o.o.",
                    "price": "2500.00 PLN"
                },
                {
                    "name": "FIB.CODE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "2337.00 PLN"
                },
                {
                    "name": "IT Auditor sp. z o.o.",
                    "price": "29000.00 PLN"
                },
                {
                    "name": "MADKOM SPÓŁKA AKCYJNA",
                    "price": "10700.99 PLN"
                },
                {
                    "name": "MARWIK Marek Woźniak",
                    "price": "5500.00 PLN"
                },
                {
                    "name": "NT GROUP SYSTEMY INFORMATYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "5227.50 PLN"
                },
                {
                    "name": "ProtectIT Sp. z o. o.",
                    "price": "8241.00 PLN"
                },
                {
                    "name": "SMARTECH IT SP. Z O.O.",
                    "price": "6027.00 PLN"
                },
                {
                    "name": "Strzelam bo lubię Michał Mizgalski",
                    "price": "2952.00 PLN"
                },
                {
                    "name": "Transition Technologies-Software Sp. z o.o.",
                    "price": "20910.00 PLN"
                },
                {
                    "name": "TriSec Consulting sp. z o.o.",
                    "price": "12300.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Dostawa audiodeskrypcji dla niewidzących i audioprzewodników po wystawie wraz z opracowaniem opisów i nagrań w ramach projektu \"Dostosowanie grudziądzkich spichlerzy do pełnienia funkcji na rzecz kultury\".",
            "advertiser_name": "Gmina - miasto Grudziądz",
            "start_date": "2022-07-29",
            "end_date": "2022-08-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia będą mogli się ubiegać Wykonawcy, którzy posiadają niezbędną wiedzę i doświadczenie które pozwolą na prawidłowe wykonanie zamówienia, wypełniając Oświadczenie Wykonawcy o spełnieniu warunków udziału w postępowaniu (Załącznik nr 3). Wykonawca musi udowodnić, iż wykonał co najmniej jedną usługę audiodeskrypcji dla niewidzących i audioprzewodników po wystawie wraz z opracowaniem opisów i nagrań o wartości nie mniejszej niż 90.000 zł netto, poprzez złożenie dowodów potwierdzających wykonanie minimum jednej usługi audiodeskrypcji dla niewidzących i audioprzewodników po wystawie wraz z opracowaniem opisów i nagrań (Wykaz zrealizowanych usług stanowi Załącznik nr 6), wraz z podaniem jej wartości, przedmiotu, daty wykonania i podmiotu, na rzecz których usługi zostały wykonane, oraz załączeniem dowodów określających czy te usługi zostały wykonane lub są wykonywane należycie, przy czym dowodami, o których mowa, są referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego usługi były wykonywane.\n2. Oferta powinna być złożona na formularzu ofertowym (zgodnie z Załącznikiem nr 2 – Formularz ofertowy) i powinna zawierać: cenę ofertową brutto za wykonanie przedmiotu umowy, inne istotne warunki zamówienia, dane kontaktowe osoby upoważnionej do kontaktów z Zamawiającym, numer rachunku bankowego na który będzie przekazywana zapłata za wykonanie przedmiotu zamówienia. \n3. Zamawiający nie przewiduje możliwości składania ofert częściowych.\n\nSposób składania ofert: \n - skan podpisanej oferty (Załącznik nr 2) wraz ze skanem wypełnionego Oświadczenia Wykonawcy o spełnieniu warunków udziału w postępowaniu (Załącznik nr 3), skanem podpisanej Klauzuli informacyjnej (Załącznik nr 5), skanem Wykazu dostarczonych usług (Załącznik nr 6) wraz ze skanem dowodu w postaci np. referencji, skanem podpisanego Oświadczenia Wykonawcy o niepodleganiu wykluczeniu (Załącznik nr 7) oraz skanem podpisanego Oświadczenia Wykonawcy – bezpieczeństwo narodowe (Załącznik nr 8), należy przesłać w terminie do dnia 5 sierpnia 2022 r. do godz. 12:00.\n\nZamawiający zastrzega sobie prawo unieważnienia postępowania o udzielenie zamówienia publicznego w każdym czasie bez podania przyczyn. Zaznacza się, że Zamawiający dokona wyboru najkorzystniejszej oferty spośród firm akceptujących projekt załączonej umowy (Załącznik Nr 4), biorąc pod uwagę cenę ofertową brutto. Odrzucone zostaną oferty, które nie będą zawierać wszystkich wymaganych załączników, bądź zawarte w nich załączniki będą niepodpisane, niewypełnione albo wypełnione nieprawidłowo."
            ],
            "offer_winners": [
                {
                    "name": "MOVITECH Ł. Marzec i wspólnicy spółka jawna",
                    "price": "123337.02 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "32342410-9",
                    "description": "Sprzęt dźwiękowy"
                },
                {
                    "code": "32353000-2",
                    "description": "Nagrania dźwiękowe"
                },
                {
                    "code": "32583000-3",
                    "description": "Nośniki danych i głosu"
                },
                {
                    "code": "33196200-2",
                    "description": "Sprzęt dla osób niepełnosprawnych"
                }
            ]
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE POIR 2/2022 z dnia 18 maja 2022 r.",
            "advertiser_name": "POLMLEK GRUDZIĄDZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ",
            "start_date": "2022-05-18",
            "end_date": "2022-06-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawcy posiadają wiedzę i doświadczenie, niezbędne do wykonania zamówienia;",
                "Dostawcy dysponują odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zamówienia;",
                "Dostawcy dysponują odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zamówienia;",
                "Dostawcy znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia we wskazanych terminach: Dostawca nie jest podmiotem postępowania o upadłości, nie jest w stanie upadłości oraz nie otwarto w stosunku do niego likwidacji;",
                "Dostawcy posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania;",
                "a. Dostawca, który chce wziąć udział w procedurze wyboru oferty, musi przedłożyć (brak jakiegokolwiek z poniższych dokumentów oznacza odrzucenie oferty):\n• Ofertę na formularzu, stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego;\n• Oświadczenie stanowiące załącznik nr 2 do niniejszego zapytania ofertowego o braku powiązań z zamawiającym;\n• Oświadczenie stanowiące załącznik nr 2a do niniejszego zapytania ofertowego potwierdzające spełnienie przez dostawcę w oferowanym przedmiocie zamówienia wszystkich parametrów pożądanych przez zamawiającego;\n• Oświadczenie stanowiące załącznik nr 3 do niniejszego zapytania ofertowego dotyczące spełnienia warunków udziału w postępowaniu;\n• Oświadczenia stanowiące załącznik nr 4 do niniejszego zapytania ofertowego dotyczące zachowania poufności.\n\nb. Formularz, wzór oświadczenia muszą być wypełnione we wszystkich miejscach oraz podpisane przez osoby upoważnione do reprezentowania Dostawcy. \nc. W wypadku, gdy na dokumentach wskazanych w pkt. V a., załącznika Zapytanie ofertowe, podpisała się inna osoba, niż wynikająca z powszechnie dostępnych rejestrów, Dostawca zobowiązany jest do przedłożenia dokumentów upoważniających ją do jego reprezentowania.\nd. Oferty powinny być dostarczone do Zamawiającego w terminie wskazanym w pkt. VII. załącznika \"Zapytanie ofertowe\". Oferty, niekompletne i które wpłynęły po terminie zostaną odrzucone.\ne. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty.\nf. Oferent może złożyć tylko jedną ofertę.\ng. Zamawiający ma prawo żądać wyjaśnień od Wykonawców, których oferty będą zawierały rażąco niską cenę w stosunku do przedmiotu zamówienia, tj. niższą o 30% od średniej ceny pozostałych ofert, a w wypadku braku tych wyjaśnień, albo przedstawienia nienależytego uzasadnienia dla ceny \nz oferty – do odrzucenia oferty.”\nh. Wartość oferty (cenę) należy podać w walucie PLN (polski złoty).\nCena powinna obejmować wszystkie koszty jakie poniesie oferent z związku z ewentualną realizacją umowy zawartej w wyniku wyboru oferty, \nw szczególności także opłaty celne.\ni. Sposoby składania ofert:\n\n• osobiście w siedzibie firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. pocztą, listem poleconym, kurierem na adres firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska\nKoperta powinna być opatrzona napisem: „oferta 2/2022 dopiskiem: „nie otwierać przed dniem 20.06.2022 r.’’\n• pocztą elektroniczną na adres mailowy: dagmara.preuss@polmlekgrudziadz.pl Oferta wysłana mailem powinna być uprzednio podpisana przez Oferenta (należy załączyć skan).\n• Poprzez stronę internetową: https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/",
                "I. Wyjaśnienia treści oferty i poprawienie omyłek\n\nW toku badania i oceny ofert zamawiający może żądać od wykonawców wyjaśnień dotyczących treści złożonych ofert. Niedopuszczalne jest prowadzenie między zamawiającym, a wykonawcą negocjacji dotyczących złożonej oferty oraz dokonywanie jakiejkolwiek zmiany jej w treści.\n\nZamawiający poprawia w ofercie:\n oczywiste omyłki pisarskie;\n oczywiste omyłki rachunkowe, z uwzględnieniem konsekwencji rachunkowych dokonanych poprawek;\n inne omyłki polegające na niezgodności oferty ze specyfikacją istotnych warunków zamówienia, nie powodujące istotnych zmian w treści oferty - niezwłocznie zawiadamiając o tym dostawcę, którego oferta została poprawiona.\n\nII. Termin dostarczania ofert upływa w dniu: 17.06.2022 r. \n\n• Oferty dostarczone Zamawiającemu po terminie składania ofert nie będą przyjęte i będą oferentom zwracane bez otwierania. Skuteczne złożenie oferty oznacza otrzymanie oferty przez Zamawiającego przed terminem składania ofert. Zmiany albo wycofanie oferty przez oferenta przed upływem terminu składania ofert jest dopuszczalne.\n• Otwarcie ofert nastąpi w siedzibie Zamawiającego po terminie składania ofert, tj. w dniu 20.06.2022 roku. Podpisanie umowy nastąpi nie później jak 24.06.2022 r.\n• Po otwarciu ofert Zamawiający dokona ich oceny. W trakcie oceny ofert Zamawiający może wzywać oferentów do złożenia wyjaśnień/uzupełnień dotyczących złożonych przez nich ofert, na które winni odpowiedzieć w terminie maksymalnie 3 dni, licząc od dnia następującego po dniu otrzymania wezwania.\n• Kończąc procedurę oceny ofert Zamawiający podejmie decyzję o wyborze najkorzystniejszej oferty.\n• Zamawiający zastrzega sobie prawo do niedokonania wyboru najkorzystniejszej oferty. W każdym czasie postępowania przetargowego dotyczącego wyboru dostawcy, Zamawiający ma prawo do jego zakończenia bez wyboru jakiegokolwiek oferenta. Oferentom nie przysługują wobec Zamawiającego jakiekolwiek roszczenia z tego tytułu.\n• Zamawiający niezwłocznie powiadomi oferentów poprzez stronę internetową https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ \no wynikach postępowania albo o zamknięciu postępowania bez dokonania wyboru Dostawcy.\n\nIII. Termin ważności oferty: minimum do 30.06.2022 roku.\n\nIV. Informacja na temat zakresu wykluczenia z możliwości realizacji zamówienia.\nV. Zastrzeżenia\n \n• POLMLEK GRUDZIĄDZ SP. Z O.O. zastrzega sobie prawo odstąpienia bądź unieważnienia zapytania ofertowego bez podania przyczyny \nw przypadku zaistnienia okoliczności nieznanych Zamawiającemu w dniu sporządzania niniejszego zapytania Ofertowego.\n• POLMLEK GRUDZIĄDZ SP. Z O.O. zastrzega sobie prawo z rezygnacji z realizacji zlecenia w przypadku gdyby kwota najtańszej złożonej oferty przekraczała wartość założeń przyjętych w projekcie; \n• POLMLEK GRUDZIĄDZ SP. Z O.O. nie może być pociągany do odpowiedzialności za jakiekolwiek koszty czy wydatki poniesione przez oferentów w związku z przygotowaniem i dostarczeniem oferty;\n• POLMLEK GRUDZIĄDZ SP. Z O.O. zastrzega sobie prawo w każdej chwili do zmian całości lub części zapytania ofertowego.\n\n\nZ możliwości realizacji zamówienia wyłączone są podmioty, które są powiązane osobowo lub kapitałowo z POLMLEK GRUDZIĄDZ SP. Z O.O. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązanie między POLMLEK GRUDZIĄDZ SP. Z O.O. lub osobami upoważnionymi do zaciągania zobowiązań w imieniu POLMLEK GRUDZIĄDZ SP. Z O.O. lub osobami wykonującymi w imieniu POLMLEK GRUDZIĄDZ SP. Z O.O. czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy a Wykonawcą, polegające w szczególności na:\n\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub są związane z tytułu przysposobienia, opieki lub kurateli z wykonawcą, jego zastępcą prawnym lub członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia,\ne) pozostawaniu, przed upływem 3 lat od dnia wszczęcia postępowania o udzielenie zamówienia w stosunku pracy lub zlecenia z wykonawcą lub były członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia, \nf) pozostawaniu z wykonawcą w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności.\n\nPotwierdzeniem braku powiązań kapitałowych lub osobowych jest złożenie przez oferenta oświadczenia o braku występowania w/w powiązań (załącznik nr 2 do zapytania ofertowego).\n\nInformujemy iż osoby wykonujące czynności w postępowaniu o udzielnie zamówienia podlegają wyłączeniu, jeżeli ubiegają się o udzielenie tego zamówienia lub zostały prawomocnie skazane za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE POIR 3/2021 z dnia 11 luty 2021 r.\ndotyczące elementów niezbędnych do budowy demonstracyjnej\ninstalacji technologicznej:\nelementy modułu przygotowania śmietanki oraz elementy modułu dojrzewania śmietanki.",
            "advertiser_name": "POLMLEK GRUDZIĄDZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ",
            "start_date": "2021-02-11",
            "end_date": "2021-03-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nZnajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia we wskazanych terminach",
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nPosiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania;",
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nDysponują odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zamówienia;",
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nSpełniają warunki określone na podstawie art. 22 ust. 1 PZP, tj. Posiadają wiedzę i doświadczenie, niezbędne do wykonania zamówienia:\nSpełnienie warunku weryfikowane będzie na podstawie przedłożonych przez Oferenta dokumentów potwierdzających wykonanie minimum 3 zamówień w branży spożywczej o następujących parametrach:\n- min. 3 instalacje do pasteryzacji i wirowania mleka/pasteryzacji śmietanki o wartości min. 2,0 mln PLN zrealizowane w ciągu ostatnich 4 lat\n- min. 1 instalacja do pasteryzacji i wirowania mleka o wydajności napływowej min. 50 000 L/h zrealizowana w ciągu ostatnich 4 lat\n- min. 2 instalacja do pasteryzacji śmietanki o wydajności napływowej min. 12 000 L/h zrealizowana w ciągu ostatnich 4 lat\n- min. 1 instalacja baktofugi do mleka o wydajności napływowej 50 000 L/h zrealizowana w ciągu ostatnich 4 lat\nw okresie ostatnich 4 lat przed upływem terminu składania ofert tj. po 11.03.2017 roku, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie. \nOcena spełnienia ww. warunku udziału w postępowaniu nastąpi na podstawie przedłożonych przez Oferenta dokumentów: Dokumentami potwierdzającymi wykonane dostawy mogą być referencje lub inne dokumenty, przy czym powinny one zawierać określenie przedmiotu dostawy, datę wykonania i określenie podmiotu, na rzecz którego zostało ono wykonane. W przypadku niejasności, Zamawiający zastrzega sobie prawo weryfikacji dokumentów referencyjnych.",
                "V. Opis sposobu przygotowania oferty: \n\na. Dostawca, który chce wziąć udział w procedurze wyboru oferty, musi przedłożyć (brak jakiegokolwiek z poniższych dokumentów oznacza odrzucenie oferty):\n• Ofertę na formularzu, stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego\n• Oświadczenie stanowiące załącznik nr 2 do niniejszego zapytania ofertowego;\n• Oświadczenie stanowiące załącznik nr 2a do niniejszego zapytania ofertowego potwierdzające spełnienie przez dostawcę w oferowanym przedmiocie zamówienia wszystkich parametrów pożądanych przez zamawiającego;\n• Oświadczenie stanowiące załącznik nr 3 do niniejszego zapytania ofertowego dotyczące spełnienia warunków udziału w postepowaniu\n• Oświadczenia stanowiące załącznik nr 4 do niniejszego zapytania ofertowego dotyczące zachowania poufności \n• Dokumenty potwierdzające posaidaną wiedzę i doświadczenie w postaci referencji lub inne dokumenty zgodnie z wymogami niniejszego zapytania ofertowego\n\nb. Formularz, wzór oświadczenia muszą być wypełnione we wszystkich miejscach oraz podpisane przez osoby upoważnione do reprezentowania Dostawcy. \nc. W wypadku, gdy na dokumentach wskazanych w pkt. V a. podpisała się inna osoba, niż wynikająca z powszechnie dostępnych rejestrów, Dostawca zobowiązany jest do przedłożenia dokumentów upoważniających ją do jego reprezentowania.\nd. Oferty powinny być dostarczone do Zamawiającego w terminie wskazanym w pkt. VII. Oferty, niekompletne i które wpłynęły po terminie zostaną odrzucone.\ne. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty.\nf. Oferent może złożyć tylko jedną ofertę.\ng. Zamawiający ma prawo żądać wyjaśnień od Wykonawców, których oferty będą zawierały rażąco niską cenę w stosunku do przedmiotu zamówienia, tj. niższą o 30% od średniej ceny pozostałych ofert, a w wypadku braku tych wyjaśnień, albo przedstawienia nienależytego uzasadnienia dla ceny \nz oferty – do odrzucenia oferty.”\nh. Wartość oferty (cenę) należy podać w walucie PLN (polski złoty).\nCena powinna obejmować wszystkie koszty jakie poniesie oferent z związku z ewentualną realizacją umowy zawartej w wyniku wyboru oferty, \nw szczególności także opłaty celne.\ni. Sposoby składania ofert:\n\n• osobiście w siedzibie firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. pocztą, listem poleconym, kurierem na adres firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska\nKoperta powinna być opatrzona napisem: „oferta 3/2021” z dopiskiem: „nie otwierać przed dniem 15.03.2021 r.’’\n• pocztą elektroniczną na adres mailowy: dagmara.preuss@polmlekgrudziadz.pl Oferta wysłana mailem powinna być uprzednio podpisana przez Oferenta (nalżey załączyć skan).\n• Poprzez stronę internetową: https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ \nVI. Wyjaśnienia treści oferty i poprawienie omyłek\n\nW toku badania i oceny ofert zamawiający może żądać od wykonawców wyjaśnień dotyczących treści złożonych ofert. Niedopuszczalne jest prowadzenie między zamawiającym, a wykonawcą negocjacji dotyczących złożonej oferty oraz dokonywanie jakiejkolwiek zmiany jej w treści.\n\nZamawiający poprawia w ofercie:\n oczywiste omyłki pisarskie;\n oczywiste omyłki rachunkowe, z uwzględnieniem konsekwencji rachunkowych dokonanych poprawek;\n inne omyłki polegające na niezgodności oferty ze specyfikacją istotnych warunków zamówienia, nie powodujące istotnych zmian w treści oferty - niezwłocznie zawiadamiając o tym dostawcę, którego oferta została poprawiona.\nVII. Termin dostarczania ofert upływa w dniu: 12.03.2021 r. \n\n• Oferty dostarczone Zamawiającemu po terminie składania ofert nie będą przyjęte i będą oferentom zwracane bez otwierania. Skuteczne złożenie oferty oznacza otrzymanie oferty przez Zamawiającego przed terminem składania ofert. Zmiany albo wycofanie oferty przez oferenta przed upływem terminu składania ofert jest dopuszczalne.\n• Otwarcie ofert nastąpi w siedzibie Zamawiającego po terminie składania ofert, tj. w dniu 15.03.2021 roku. Podpisanie umowy nastąpi nie później jak 15.04.2021 r.\n• Po otwarciu ofert Zamawiający dokona ich oceny. W trakcie oceny ofert Zamawiający może wzywać oferentów do złożenia wyjaśnień/uzupełnień dotyczących złożonych przez nich ofert, na które winni odpowiedzieć w terminie maksymalnie 3 dni, licząc od dnia następującego po dniu otrzymania wezwania.\n• Kończąc procedurę oceny ofert Zamawiający podejmie decyzję o wyborze najkorzystniejszej oferty.\n• Zamawiający zastrzega sobie prawo do niedokonania wyboru najkorzystniejszej oferty. W każdym czasie postępowania przetargowego dotyczącego wyboru dostawcy, Zamawiający ma prawo do jego zakończenia bez wyboru jakiegokolwiek oferenta. Oferentom nie przysługują wobec Zamawiającego jakiekolwiek roszczenia z tego tytułu.\n• Zamawiający niezwłocznie powiadomi oferentów poprzez stronę internetową https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ \no wynikach postępowania albo o zamknięciu postępowania bez dokonania wyboru Dostawcy.\nVIII. Termin ważności oferty: minimum do 15.04.2021 roku.",
                "1) Oferta będzie napisana w języku polskim, na maszynie do pisania, komputerze lub inną trwałą i czytelną techniką oraz podpisana (własnoręczny podpis) przez osobę upoważnioną do reprezentowania Dostawcy na zewnątrz i zaciągania zobowiązań w wysokości odpowiadającej cenie oferty;\n2) Wartość oferty (cenę) należy podać w walucie PLN. \nCena powinna obejmować wszystkie koszty jakie poniesie oferent z związku z ewentualną realizacją umowy zawartej w wyniku wyboru oferty, w szczególności także opłaty celne.\n3) Zgodzą się poddać dobrowolnemu naliczeniu kar w razie niewykonania lub nieterminowego lub nienależytego wykonania zobowiązania;\n4) Dostawca w celu potwierdzenia spełnienia w/w warunków zobowiązany jest przedłożyć:\n\na. ofertę zawierającą:\n• nazwę i adres i dane kontaktowe oferenta;\n• datę wystawienia oferty;\n• dane pozwalające ocenić ofertę i przyznać punkty w ramach kryteriów;\n• potwierdzony termin ważności oferty\n\nb. oświadczenia o następującej treści:\n• Dostawca oświadcza, że zna i akceptuje warunki realizacji zamówienia określone w zapytaniu ofertowym oraz nie wnosi żadnych zastrzeżeń i uwag w tym zakresie;\n• Dostawca oświadcza że dostawa elementów będących przedmiotem oferty będzie miała miejsce w POLMLEK GRUDZIĄDZ SP. Z O.O. na terenie miejscowości Grudziądz, ul. Magazynowa-8, Polska\n• Dostawca oświadcza iż podda się dobrowolnemu naliczeniu kar w razie niewykonania lub nieterminowego lub nienależytego wykonania zobowiązania. Ewidencja księgowa kar umownych odbywać się będzie na podstawie noty obciążeniowej:\n• POLMLEK GRUDZIĄDZ SP. Z O.O. będzie miało prawo obciążyć dostawce karą umowną w następujących okolicznościach i wysokościach:\na) W razie rozwiązania Umowy ze skutkiem natychmiastowym – 10% wynagrodzenia umownego netto,\nb) W razie rozwiązania Umowy przez którąkolwiek ze Stron, z przyczyn leżących po stronie Dostawcy – 10 % wynagrodzenia umownego netto,\nc) W razie opóźnienia w realizacji Przedmiotu Umowy lub poszczególnych zagadnień zgodnie z Harmonogramem – 0,1% wynagrodzenia umownego netto za każdy dzień opóźnienia.\no Kary umowne płatne są na każde żądanie POLMLEK GRUDZIĄDZ SP. Z O.O. zgodnie z treścią noty obciążeniowej wystawionej przez POLMLEK GRUDZIĄDZ SP. Z O.O. \no Kary umowne mogą być potrącane przez POLMLEK GRUDZIĄDZ SP. Z O.O. z wzajemną wierzytelnością Dostawcy, bez względu na źródło tej wzajemnej wierzytelności, do wysokości naliczonej kary umownej.\no Żądanie kary umownej nie pozbawia POLMLEK GRUDZIĄDZ SP. Z O.O. prawa do domagania się odszkodowania przewyższającego wartość naliczonej kary.\nc. Dostawca może przedstawić tylko jedną ofertę obejmującą cały przedmiot zamówienia. \n• Zamawiający nie dopuszcza możliwości składania ofert częściowych;\n• Zamawiający nie dopuszcza możliwości składania ofert wariantowych.\n\nInformacja na temat zakresu wykluczenia z możliwości realizacji zamówienia:\nZ możliwości realizacji zamówienia wyłączone są podmioty, które są powiązane osobowo lub kapitałowo z POLMLEK GRUDZIĄDZ SP. Z O.O. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązanie między POLMLEK GRUDZIĄDZ SP. Z O.O. lub osobami upoważnionymi do zaciągania zobowiązań w imieniu POLMLEK GRUDZIĄDZ SP. Z O.O. lub osobami wykonującymi w imieniu POLMLEK GRUDZIĄDZ SP. Z O.O. czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy a Wykonawcą, polegające w szczególności na:\n\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub są związane z tytułu przysposobienia, opieki lub kurateli z wykonawcą, jego zastępcą prawnym lub członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia,\ne) pozostawaniu, przed upływem 3 lat od dnia wszczęcia postępowania o udzielenie zamówienia w stosunku pracy lub zlecenia z wykonawcą lub były członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia, \nf) pozostawaniu z wykonawcą w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności.\n\nPotwierdzeniem braku powiązań kapitałowych lub osobowych jest złożenie przez oferenta oświadczenia o braku występowania w/w powiązań (załącznik nr 2 do zapytania ofertowego).\n\nInformujemy iż osoby wykonujące czynności w postępowaniu o udzielnie zamówienia podlegają wyłączeniu, jeżeli ubiegają się o udzielenie tego zamówienia lub zostały prawomocnie skazane za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych."
            ],
            "offer_winners": [
                {
                    "name": "PGI Polska Grupa Inżynieryjna Spółka z ograniczoną odpowiedzialnością Spółka komandytowa",
                    "price": "18322734.74 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE POIR 2/2021 z dnia 26 stycznia 2021 r.\ndotyczące elementów niezbędnych do budowy demonstracyjnej\ninstalacji technologicznej:\nelementy modułu formowania i pakowania oraz elementy\nmodułu\nzmaślania, płukania, solenia i wygniatania.",
            "advertiser_name": "POLMLEK GRUDZIĄDZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ",
            "start_date": "2021-01-26",
            "end_date": "2021-02-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nZnajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia we\nwskazanych terminach",
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nPosiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania;",
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nDysponują odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zamówienia;",
                "Do postępowania zostaną dopuszczeni Dostawcy spełniający następujące warunki:\nSpełniają warunki określone na podstawie art. 22 ust. 1 PZP, tj. Posiadają wiedzę i doświadczenie,\nniezbędne do wykonania zamówienia: spełnienie warunku weryfikowane będzie na podstawie przedłożonych przez Oferenta dokumentów\npotwierdzających wykonanie minimum 3 zamówień w branży spożywczej o następujących\nparametrach:\n•minimum 3 instalacji o wartości minimum 1 mln PLN netto systemu pakowania w kostki oraz\nzbiorczego w karton\n•minimum 1 instalacji o wartości minimum 0,5 mln PLN netto do pakowania produktów w\nopakowania jednostkowe ( kostka lub osełka ) o gramaturze 500 g\n•minimum 1 instalacji o wartości minimum 0,5 mln PLN netto pakowania zbiorczego o masie\ncałkowitej kartonu (z wyrobem gotowym) przynajmniej 10 kg,\nw okresie ostatnich 3 lat przed upływem terminu składania ofert tj. po 15.02.2018 roku, a jeżeli okres\nprowadzenia działalności jest krótszy – w tym okresie.\nOcena spełnienia ww. warunku udziału w postępowaniu nastąpi na podstawie przedłożonych przez Oferenta dokumentów: Dokumentami potwierdzającymi wykonane dostawy mogą być referencje lub\ninne dokumenty, przy czym powinny one zawierać określenie przedmiotu dostawy, datę wykonania i określenie podmiotu, na rzecz którego zostało ono wykonane. W przypadku niejasności, Zamawiający zastrzega sobie prawo weryfikacji dokumentów referencyjnych.",
                "a. Dostawca, który chce wziąć udział w procedurze wyboru oferty, musi przedłożyć (brak jakiegokolwiek z poniższych dokumentów oznacza odrzucenie oferty):\n• Ofertę na formularzu, stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego\n• Oświadczenie stanowiące załącznik nr 2 do niniejszego zapytania ofertowego;\n• Oświadczenie stanowiące załącznik nr 2a do niniejszego zapytania ofertowego potwierdzające spełnienie przez dostawcę w oferowanym przedmiocie zamówienia wszystkich parametrów pożądanych przez zamawiającego;\n• Oświadczenie stanowiące załącznik nr 3 do niniejszego zapytania ofertowego dotyczące spełnienia warunków udziału w postepowaniu\n• Oświadczenia stanowiące załącznik nr 4 do niniejszego zapytania ofertowego dotyczące zachowania poufności \n• Dokumenty potwierdzające posiadaną wiedzę i doświadczenie w postacji referencje lub inne dokumenty zgodnie z wymaganiami niniejszego zapytania ofertowego. \n\nb. Formularz, wzór oświadczenia muszą być wypełnione we wszystkich miejscach oraz podpisane przez osoby upoważnione do reprezentowania Dostawcy. \nc. W wypadku, gdy na dokumentach wskazanych w pkt. V a. podpisała się inna osoba, niż wynikająca z powszechnie dostępnych rejestrów, Dostawca zobowiązany jest do przedłożenia dokumentów upoważniających ją do jego reprezentowania.\nd. Oferty powinny być dostarczone do Zamawiającego w terminie wskazanym w pkt. VII. Oferty, niekompletne i które wpłynęły po terminie zostaną odrzucone.\ne. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty.\nf. Oferent może złożyć tylko jedną ofertę.\ng. Zamawiający ma prawo żądać wyjaśnień od Wykonawców, których oferty będą zawierały rażąco niską cenę w stosunku do przedmiotu zamówienia, tj. niższą o 30% od średniej ceny pozostałych ofert, a w wypadku braku tych wyjaśnień, albo przedstawienia nienależytego uzasadnienia dla ceny \nz oferty – do odrzucenia oferty.”\nh. Wartość oferty (cenę) należy podać w walucie PLN (polski złoty).\nCena powinna obejmować wszystkie koszty jakie poniesie oferent z związku z ewentualną realizacją umowy zawartej w wyniku wyboru oferty, \nw szczególności także opłaty celne.\ni. Sposoby składania ofert:\n\n• osobiście w siedzibie firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. pocztą, listem poleconym, kurierem na adres firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska\nKoperta powinna być opatrzona napisem: „oferta 2/2021” z dopiskiem: „nie otwierać przed dniem 26.02.2021 r. \n• pocztą elektroniczną na adres mailowy: dagmara.preuss@polmlekgrudziadz.pl Oferta wysłana mailem powinna być uprzednio podpisana przez Oferenta (nalżey załączyć skan).\n• Poprzez stronę internetową: https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/\nOferty dostarczone Zamawiającemu po terminie składania ofert nie będą przyjęte i będą oferentom zwracane bez otwierania. Skuteczne złożenie oferty oznacza otrzymanie oferty przez Zamawiającego przed terminem składania ofert. Zmiany albo wycofanie oferty przez oferenta przed upływem terminu składania ofert jest dopuszczalne.\nOtwarcie ofert nastąpi w siedzibie Zamawiającego po terminie składania ofert, tj. w dniu 26.02.2021 roku. Podpisanie umowy nastąpi nie później jak 25.03.2021 r.\nPo otwarciu ofert Zamawiający dokona ich oceny. W trakcie oceny ofert Zamawiający może wzywać oferentów do złożenia wyjaśnień/uzupełnień dotyczących złożonych przez nich ofert w terminie maksymalnie 3 dni, licząc od dnia następującego po dniu wysłania wezwania.\nKończąc procedurę oceny ofert Zamawiający podejmie decyzję o wyborze najkorzystniejszej oferty.",
                "1)Oferta będzie napisana w języku polskim, na maszynie do pisania, komputerze lub inną trwałą i czytelną techniką oraz podpisana (własnoręczny podpis) przez osobę upoważnioną do reprezentowania Dostawcy na zewnątrz i zaciągania zobowiązań w wysokości odpowiadającej cenie oferty;\n2)Wartość oferty (cenę) należy podać w walucie PLN. \n3)Zgodzą się poddać dobrowolnemu naliczeniu kar w razie niewykonania lub nieterminowego lub nienależytego wykonania zobowiązania;\n4)Dostawca w celu potwierdzenia spełnienia w/w warunków zobowiązany jest przedłożyć:\n\na. ofertę zawierającą:\n• nazwę i adres i dane kontaktowe oferenta;\n• datę wystawienia oferty;\n• dane pozwalające ocenić ofertę i przyznać punkty w ramach kryteriów;\n• potwierdzony termin ważności oferty\n\nb. oświadczenia o następującej treści:\n• Dostawca oświadcza, że zna i akceptuje warunki realizacji zamówienia określone w zapytaniu ofertowym oraz nie wnosi żadnych zastrzeżeń i uwag w tym zakresie;\n• Dostawca oświadcza że dostawa elementów będących przedmiotem oferty będzie miała miejsce w POLMLEK GRUDZIĄDZ SP. Z O.O. na terenie miejscowości Grudziądz, ul. Magazynowa-8, Polska\n• Dostawca oświadcza iż podda się dobrowolnemu naliczeniu kar w razie niewykonania lub nieterminowego lub nienależytego wykonania zobowiązania. Ewidencja księgowa kar umownych odbywać się będzie na podstawie noty obciążeniowej:\n• POLMLEK GRUDZIĄDZ SP. Z O.O. będzie miało prawo obciążyć dostawce karą umowną w następujących okolicznościach i wysokościach:\na) W razie rozwiązania Umowy ze skutkiem natychmiastowym – 10% wynagrodzenia umownego netto,\nb) W razie rozwiązania Umowy przez którąkolwiek ze Stron, z przyczyn leżących po stronie Dostawcy – 10 % wynagrodzenia umownego netto,\nc) W razie opóźnienia w realizacji Przedmiotu Umowy lub poszczególnych zagadnień zgodnie z Harmonogramem – 0,1% wynagrodzenia umownego netto za każdy dzień opóźnienia.\no Kary umowne płatne są na każde żądanie POLMLEK GRUDZIĄDZ SP. Z O.O. zgodnie z treścią noty obciążeniowej wystawionej przez POLMLEK GRUDZIĄDZ SP. Z O.O. \no Kary umowne mogą być potrącane przez POLMLEK GRUDZIĄDZ SP. Z O.O. z wzajemną wierzytelnością Dostawcy, bez względu na źródło tej wzajemnej wierzytelności, do wysokości naliczonej kary umownej.\no Żądanie kary umownej nie pozbawia POLMLEK GRUDZIĄDZ SP. Z O.O. prawa do domagania się odszkodowania przewyższającego wartość naliczonej kary.\nc. Dostawca może przedstawić tylko jedną ofertę obejmującą cały przedmiot zamówienia. \n• Zamawiający nie dopuszcza możliwości składania ofert częściowych;\n• Zamawiający nie dopuszcza możliwości składania ofert wariantowych.\n\nZ możliwości realizacji zamówienia wyłączone są podmioty, które są powiązane osobowo lub kapitałowo z POLMLEK GRUDZIĄDZ SP. Z O.O. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązanie między POLMLEK GRUDZIĄDZ SP. Z O.O. lub osobami upoważnionymi do zaciągania zobowiązań w imieniu POLMLEK GRUDZIĄDZ SP. Z O.O. lub osobami wykonującymi w imieniu POLMLEK GRUDZIĄDZ SP. Z O.O. czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy a Wykonawcą, polegające w szczególności na:\n\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub są związane z tytułu przysposobienia, opieki lub kurateli z wykonawcą, jego zastępcą prawnym lub członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia,\ne) pozostawaniu, przed upływem 3 lat od dnia wszczęcia postępowania o udzielenie zamówienia w stosunku pracy lub zlecenia z wykonawcą lub były członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia, \nf) pozostawaniu z wykonawcą w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności.\n\nPotwierdzeniem braku powiązań kapitałowych lub osobowych jest złożenie przez oferenta oświadczenia o braku występowania w/w powiązań (załącznik nr 2 do zapytania ofertowego).\n\nInformujemy iż osoby wykonujące czynności w postępowaniu o udzielnie zamówienia podlegają wyłączeniu, jeżeli ubiegają się o udzielenie tego zamówienia lub zostały prawomocnie skazane za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych."
            ],
            "offer_winners": [
                {
                    "name": "TREPKO S.A.",
                    "price": "9340000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE POIR 7/2021",
            "advertiser_name": "POLMLEK GRUDZIĄDZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ",
            "start_date": "2021-12-15",
            "end_date": "2021-12-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcy biorący udział w postępowaniu muszą posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania.",
                "1. Opis warunków udziału w postępowaniu: \n\na) Oferta powinna być złożona na Formularzu Ofertowym stanowiącym załącznik nr 1 do niniejszego Zapytania Ofertowego (pod rygorem wykluczenia Wykonawcy z postępowania);\nb) Wykonawcy biorący udział w postępowaniu muszą posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \nc) Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \nd) Dostawca oświadcza iż podda się dobrowolnemu naliczeniu kar w razie niewykonania lub nieterminowego lub nienależytego wykonania zobowiązania. Ewidencja księgowa kar umownych odbywać się będzie na podstawie noty obciążeniowej.\ne) Z postępowania wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru wykonawcy, a wykonawcą, polegające w szczególności na: \n• uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej, \n• posiadaniu co najmniej 10 % udziałów lub akcji, \n• pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n• pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \n• pozostawaniu, przed upływem 3 lat od dnia wszczęcia postępowania o udzielenie zamówienia w stosunku pracy lub zlecenia z wykonawcą lub były członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia; \n• pozostawaniu z wykonawcą w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności.\n\nWykonawca przedstawia deklarację braku wyżej wymienionych powiązań, której wzór stanowi załącznik nr 3 niniejszego zapytania ofertowego.",
                "1. Sposób przygotowania ofert, termin i miejsce złożenia oferty: \n\na) Ofertę sporządzić należy na załączonym druku „Formularz Ofertowy” (załącznik nr 1) Oferta powinna być podpisana przez uprawnioną do tego osobę (lub osoby), zgodnie z zasadami reprezentacji danego Wykonawcy. \nb) Do oferty należy załączyć oświadczenie o spełnianiu warunków zamówienia, którego wzór stanowi załącznik nr 2 do niniejszego zapytania ofertowego, oraz w zakresie wykluczeń w odniesieniu do podmiotów powiązanych, którego wzór stanowi załącznik nr 3 do niniejszego zapytania ofertowego\nc) Ofertę można złożyć:\na. osobiście w siedzibie firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. pocztą, listem poleconym, kurierem na adres firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska\nKoperta powinna być opatrzona napisem: „oferta 7/2021” z dopiskiem: „nie otwierać przed dniem 28.12.2021 r.’’\nb. pocztą elektroniczną na adres mailowy: dagmara.preuss@polmlekgrudziadz.pl Oferta wysłana mailem powinna być uprzednio podpisana przez Oferenta (należy załączyć skan).\nc. Poprzez stronę internetową: https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ \n• W przypadku ofert składanych osobiście lub kurierem, liczy się data wpływu oferty do biura Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska;\nd) Termin składania ofert: do dnia 27.12.2021 r. Oferty złożone po terminie ich składania zostaną odesłane do Wykonawców bez analizy i otwierania. Wybór oferenta nastąpi 28.12.2021.\ne) Oferty przygotowywane i składane są na koszt Oferenta. \nf) Oferent może złożyć tylko jedną ofertę. \ng) Zmiany albo wycofanie oferty przez oferenta przed upływem terminu składania ofert są dopuszczalne. \nh) Niniejsze Zapytanie Ofertowe zamieszczone jest w bazie konkurencyjności dostępnej pod adresem: www.bazakonkurencyjnosci.gov.pl \ni) W trakcie postępowania dotyczącego niniejszego Zapytania Ofertowego, do jego zakończenia rozumianego jako zawarcie umowy warunkowej z Wykonawcą, który złożył najkorzystniejszą ofertę, wszelkie oświadczenia, zapytania, wyjaśnienia, wnioski i zawiadomienia (z wyjątkiem oferty i umowy) Zamawiającego lub Wykonawców mogą być przekazywane drogą elektroniczną, chyba, że Zamawiający w danym konkretnym przypadku będzie wymagał zachowania innej formy komunikacji, w tym podpisania przez Oferenta umowy o zachowaniu poufności. Zamawiający wskazuje następujący adres e-mail do komunikacji z Zamawiającym: Dagmara Preuss, (dagmara.preuss@polmlekgrudziadz.pl). Adres e-mail do komunikacji z Wykonawcą, Wykonawca wskazuje w składanej przez siebie Ofercie. \nj) Treść pytań dotyczących zapytania ofertowego wraz z wyjaśnieniami Zamawiającego publikowana jest w bazie konkurencyjności.), \nk) Zamawiający zastrzega sobie prawo zmiany warunków określonych w niniejszym Zapytaniu Ofertowym lub odwołania postępowania. W przypadku wprowadzenia takich zmian Zamawiający może wyznaczyć inny termin składania ofert. \nl) W razie potrzeby Zamawiający zastrzega sobie prawo do jednorazowego wezwania Wykonawcy do uzupełnienia/poprawy lub wyjaśnienia treści oferty. Wykonawca zobowiązany będzie do uzupełnienia/poprawy oferty/złożenia wyjaśnień w terminie \n3 dni kalendarzowych. \nm) Zamawiający nie przewiduje dla uczestników postępowania środków odwoławczych od rozstrzygnięcia Zamawiającego podejmowanych w ramach postępowania o udzielenie zamówienia. \nn) Zamawiający zastrzega sobie prawo zakończenia (zamknięcia) postępowania \no udzielenie zamówienia bez dokonywania wyboru którejkolwiek ze złożonych ofert, bez uprzedniego informowania Wykonawców oraz bez podawania przyczyn takiego zakończenia postępowania. \n\n2. Wyjaśnienia treści oferty i poprawienie omyłek \n\na) W toku badania i oceny ofert zamawiający może żądać od wykonawców wyjaśnień dotyczących treści złożonych ofert. \nb) Zamawiający ma prawo żądać wyjaśnień od Wykonawców, których oferty będą zawierały rażąco niską cenę w stosunku do przedmiotu zamówienia, tj. niższą o 30% średniej ceny pozostałych ofert, a w wypadku braku tych wyjaśnień albo przedstawienia nienależytego uzasadnienia dla ceny z oferty – do odrzucenia oferty. \nc) Zamawiający poprawia w ofercie: \n oczywiste omyłki pisarskie;\n oczywiste omyłki rachunkowe, z uwzględnieniem konsekwencji rachunkowych dokonanych poprawek; \n inne omyłki polegające na niezgodności oferty ze specyfikacją istotnych warunków zamówienia, nie powodujące istotnych zmian w treści oferty - niezwłocznie zawiadamiając o tym dostawcę, którego oferta została poprawiona."
            ],
            "offer_winners": [
                {
                    "name": "ALCHEM GRUPA SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "50273.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Labindex Spółka Cywilna Marcin Grzelka Michalis Stambuldzys",
                    "price": "76836.00 PLN"
                },
                {
                    "name": "Th. Geyer Polska Sp. z o.o.",
                    "price": "52295.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 3/2022",
            "advertiser_name": "POLMLEK GRUDZIĄDZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ",
            "start_date": "2022-04-12",
            "end_date": "2022-05-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcy biorący udział w postępowaniu muszą posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania. (Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania)",
                "Wykonawcy spełniają warunki określone na podstawie art. 22 ust. 1 PZP, tj. Posiadają wiedzę i doświadczenie, niezbędne do wykonania zamówienia tj.: posiadają doświadczenie w zakresie minimum 3 dostaw;\n- Systemów do paletyzacji w tym min. jeden w przemyśle mleczarskim\nw okresie ostatnich trzech lat przed upływem terminu składania ofert tj. po 12.05.2019 roku, a jeśli okres prowadzenia działalności jest krótszy to w tym okresie (Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania) + Wykonawca jest zobowiązany dostarczyć referencji od tego podmiotu.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "a) Ofertę sporządzić należy na załączonym druku „Formularz Ofertowy” (załącznik nr 1). Oferta powinna być podpisana przez uprawnioną do tego osobę (lub osoby), zgodnie z zasadami reprezentacji danego Wykonawcy. \nb) Do oferty należy załączyć oświadczenie potwierdzające spełnienie przez dostawcę w oferowanym przedmiocie zamówienia wszystkich minimalnych parametrów technicznych pożądanych przez zamawiającego, którego wzór stanowi załącznik nr 1a do niniejszego zapytania, oświadczenie o spełnianiu warunków zamówienia, którego wzór stanowi załącznik nr 2 do niniejszego zapytania ofertowego, oraz w zakresie wykluczeń w odniesieniu do podmiotów powiązanych, którego wzór stanowi załącznik nr 3 do niniejszego zapytania ofertowego. \nc) Dodatkowo do oferty ma być ponadto załączony/a:\n• oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące); \nd) Ofertę można:\n• przesłać pocztą lub kurierem na adres Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska;\nKoperta powinna być opatrzona napisem: „oferta Nr 3/2022” z dopiskiem: „nie otwierać przed dniem 13.05.2022r. \nlub\n• złożyć osobiście w siedzibie Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska; (z dopiskiem: „Oferta w odpowiedzi na zapytanie ofertowe nr 3/2022”) lub\n• mailowo na adres: dagmara.preuss@polmlekgrudziadz.pl , wskazując w tytule wiadomości „Oferta w odpowiedzi na zapytanie ofertowe nr 3/2022” lub \n• poprzez stronę https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ \n• W przypadku ofert składanych osobiście lub kurierem, liczy się data wpływu oferty do biura Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska;\nTermin składania ofert: do dnia 12.05.2022 r. Oferty złożone po terminie ich składania zostaną odesłane do Wykonawców bez analizy i otwierania. Wybór oferenta nastąpi w dniu 13.05.2022 roku.\ne) Oferty przygotowywane i składane są na koszt Oferenta. \nf) Oferent może złożyć tylko jedną ofertę. \ng) Zmiany albo wycofanie oferty przez oferenta przed upływem terminu składania ofert są dopuszczalne. \nh) Niniejsze Zapytanie Ofertowe zamieszczone jest w bazie konkurencyjności dostępnej pod adresem: www.bazakonkurencyjnosci.gov.pl\ni) W trakcie postępowania dotyczącego niniejszego Zapytania Ofertowego, do jego zakończenia rozumianego jako zawarcie umowy warunkowej z Wykonawcą, który złożył najkorzystniejszą ofertę, wszelkie zapytania, wyjaśnienia, wnioski i zawiadomienia Zamawiającego lub Wykonawców mogą być przekazywane drogą elektroniczną, poprzez stronę https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ . \nj) Treść pytań dotyczących zapytania ofertowego wraz z wyjaśnieniami Zamawiającego publikowana jest w Bazie konkurencyjności .\nk) Zamawiający zastrzega sobie prawo zmiany warunków określonych w niniejszym Zapytaniu Ofertowym lub odwołania postępowania. W przypadku wprowadzenia takich zmian Zamawiający może wyznaczyć inny termin składania ofert. \nl) W razie potrzeby Zamawiający zastrzega sobie prawo do jednorazowego wezwania Wykonawcy do uzupełnienia/poprawy lub wyjaśnienia treści oferty. Wykonawca zobowiązany będzie do uzupełnienia/poprawy oferty/złożenia wyjaśnień w terminie 3 dni kalendarzowych. Zamawiający nie przewiduje dla uczestników postępowania środków odwoławczych od rozstrzygnięcia Zamawiającego podejmowanych w ramach postępowania o udzielenie zamówienia.\nm) Zamawiający zastrzega sobie prawo zakończenia (zamknięcia) postępowania o udzielenie zamówienia bez dokonywania wyboru którejkolwiek ze złożonych ofert, bez uprzedniego informowania Wykonawców oraz bez podawania przyczyn takiego zakończenia postępowania. \nn) Oferent ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty.",
                "1. Kary Umowne\n1) Zamawiający ma prawo naliczyć Oferentowi kary umowne za:\na) odstąpienie od Umowy przez Zamawiającego, z przyczyn leżących po stronie Oferenta, w wysokości 7,5% wynagrodzenia umownego netto,\nb) opóźnienie z przyczyn zależnych od Oferenta w usunięciu wad stwierdzonych przy odbiorze przedmiotu Umowy, w wysokości 0,25% wynagrodzenia umownego netto, za każdy rozpoczęty tydzień opóźnienia liczony od dnia wyznaczonego przez Zmawiającego na usunięcie wad,\nc) opóźnienie z przyczyn zależnych od Oferenta w usunięciu wad stwierdzonych w okresie gwarancji i rękojmi, w wysokości 0,25% wynagrodzenia umownego netto, za każdy rozpoczęty tydzień opóźnienie liczony od dnia ustalonego przez Strony na usunięcie wad.\n2) Oferent ma prawo naliczyć Zamawiającemu kary umowne za odstąpienie od Umowy przez Oferenta, z przyczyn leżących po stronie Zamawiającego, w wysokości 7,5% wynagrodzenia umownego netto.\n3) Łączna suma kar umownych naliczonych Oferentowi przez Zamawiającego z wszystkich tytułów łącznie nie może przekroczyć 10% wynagrodzenia umownego netto.\n4) W przypadku, kiedy wysokość zastrzeżonych kar umownych nie pokryje poniesionej szkody, Strona uprawniona może dochodzić odszkodowania uzupełniającego na zasadach ogólnych Kodeksu cywilnego, z zastrzeżeniem, że łączna odpowiedzialność Stron (tj. suma kar umownych i odszkodowań z wszystkich tytułów) ograniczona jest do 100% wartości wynagrodzenia umownego netto.\n5) Z odpowiedzialności Oferenta wyłączone są szkody powstałe z tytułu utraconych korzyści Zamawiającego.\n2. Wyjaśnienia treści oferty i poprawienie omyłek \na) W toku badania i oceny ofert zamawiający może żądać od wykonawców wyjaśnień dotyczących treści złożonych ofert. \nb) Zamawiający ma prawo żądać wyjaśnień od Wykonawców, których oferty będą zawierały rażąco niską cenę w stosunku do przedmiotu zamówienia, tj. niższą o 30% średniej ceny pozostałych ofert, a w wypadku braku tych wyjaśnień albo przedstawienia nienależytego uzasadnienia dla ceny z oferty – do odrzucenia oferty. \nc) Zamawiający poprawia w ofercie: \n oczywiste omyłki pisarskie;\n oczywiste omyłki rachunkowe, z uwzględnieniem konsekwencji rachunkowych dokonanych poprawek; \n inne omyłki polegające na niezgodności oferty ze specyfikacją istotnych warunków zamówienia, nie powodujące istotnych zmian w treści oferty - niezwłocznie zawiadamiając o tym dostawcę, którego oferta została poprawiona."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 5/2022/M",
            "advertiser_name": "POLMLEK GRUDZIĄDZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ",
            "start_date": "2022-04-11",
            "end_date": "2022-05-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcy biorący udział w postępowaniu muszą posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania. (Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania) +\nd) Wykonawcy spełniają warunki określone na podstawie art. 22 ust. 1 PZP, tj. Posiadają wiedzę i doświadczenie, niezbędne do wykonania zamówienia tj.: posiadają doświadczenie w zakresie minimum 1 dostawy:\n• instalacji do standaryzacji tłuszczu w mleku i śmietance o wydajności min. 40 000 L/h;\n• systemu homogenizacji mleka lub śmietanki o wydajności min. 10 000 L/h;\n• systemu oczyszczania (odbiałczania) serwatki o wydajności min. 40 000 L/h;\n• systemu ultrafiltracji o wydajność min. 20 000 L/h oraz nanofiltracji o wydajności min 40 000 L/h i do zagęszczania mleka lub serwatki.\nw okresie ostatnich trzech lat przed upływem terminu składania ofert tj. po 11.05.2019 roku, a jeśli okres prowadzenia działalności jest krótszy to w tym okresie (Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania) + Wykonawca jest zobowiązany dostarczyć referencji od tego podmiotu.",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia, muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania Zamówienia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego Zapytania. \n załączyć oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące);",
                "a) Ofertę sporządzić należy na załączonym druku „Formularz Ofertowy” (załącznik nr 1). Oferta powinna być podpisana przez uprawnioną do tego osobę (lub osoby), zgodnie z zasadami reprezentacji danego Wykonawcy. \nb) Do oferty należy załączyć oświadczenie potwierdzające spełnienie przez dostawcę w oferowanym przedmiocie zamówienia wszystkich minimalnych parametrów technicznych pożądanych przez zamawiającego, którego wzór stanowi załącznik nr 1a do niniejszego zapytania, oświadczenie o spełnianiu warunków zamówienia, którego wzór stanowi załącznik nr 2 do niniejszego zapytania ofertowego, oraz w zakresie wykluczeń w odniesieniu do podmiotów powiązanych, którego wzór stanowi załącznik nr 3 do niniejszego zapytania ofertowego. \nc) Dodatkowo do oferty ma być ponadto załączony/a:\n• Referencje od podmiotu na rzecz którego po 11.05.2019 roku nastąpiła dostawa:\n\no instalacji do standaryzacji tłuszczu w mleku i śmietance o wydajności min. 40 000 L/h;\no systemu homogenizacji mleka lub śmietanki o wydajności min. 10 000 L/h;\no systemu oczyszczania (odbiałczania) serwatki o wydajności min. 40 000 L/h;\no systemu ultrafiltracji o wydajność min. 20 000 L/h oraz nanofiltracji o wydajności min 40 000 L/h i do zagęszczania mleka lub serwatki.\n\n• oryginał zaświadczenia z ZUS i US o braku zaległości podatkowych oraz o niezaleganiu ze składkami w stosunku do ZUS (nie starsze niż 2 miesiące); \nd) Ofertę można:\n• przesłać pocztą lub kurierem na adres Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska;\nKoperta powinna być opatrzona napisem: „oferta Nr 5/2022/M” z dopiskiem: „nie otwierać przed dniem 12.05.2022r. \nlub\n• złożyć osobiście w siedzibie Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska; (z dopiskiem: „Oferta w odpowiedzi na zapytanie ofertowe nr 5/2022/M”) lub\n• mailowo na adres: dagmara.preuss@polmlekgrudziadz.pl , wskazując w tytule wiadomości „Oferta w odpowiedzi na zapytanie ofertowe nr 5/2022/M” lub \n• poprzez stronę https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ \n• W przypadku ofert składanych osobiście lub kurierem, liczy się data wpływu oferty do biura Zamawiającego: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska;\nTermin składania ofert: do dnia 11.05.2022 r. Oferty złożone po terminie ich składania zostaną odesłane do Wykonawców bez analizy i otwierania. Wybór oferenta nastąpi w dniu 12.05.2022 roku.\ne) Oferty przygotowywane i składane są na koszt Oferenta. \nf) Oferent może złożyć tylko jedną ofertę. \ng) Zmiany albo wycofanie oferty przez oferenta przed upływem terminu składania ofert są dopuszczalne. \nh) Niniejsze Zapytanie Ofertowe zamieszczone jest w bazie konkurencyjności dostępnej pod adresem: www.bazakonkurencyjnosci.gov.pl\ni) W trakcie postępowania dotyczącego niniejszego Zapytania Ofertowego, do jego zakończenia rozumianego jako zawarcie umowy warunkowej z Wykonawcą, który złożył najkorzystniejszą ofertę, wszelkie zapytania, wyjaśnienia, wnioski i zawiadomienia Zamawiającego lub Wykonawców mogą być przekazywane drogą elektroniczną, poprzez stronę https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/ . \nj) Treść pytań dotyczących zapytania ofertowego wraz z wyjaśnieniami Zamawiającego publikowana jest w Bazie konkurencyjności .\nk) Zamawiający zastrzega sobie prawo zmiany warunków określonych w niniejszym Zapytaniu Ofertowym lub odwołania postępowania. W przypadku wprowadzenia takich zmian Zamawiający może wyznaczyć inny termin składania ofert. \nl) W razie potrzeby Zamawiający zastrzega sobie prawo do jednorazowego wezwania Wykonawcy do uzupełnienia/poprawy lub wyjaśnienia treści oferty. Wykonawca zobowiązany będzie do uzupełnienia/poprawy oferty/złożenia wyjaśnień w terminie 3 dni kalendarzowych. Zamawiający nie przewiduje dla uczestników postępowania środków odwoławczych od rozstrzygnięcia Zamawiającego podejmowanych w ramach postępowania o udzielenie zamówienia.\nm) Zamawiający zastrzega sobie prawo zakończenia (zamknięcia) postępowania o udzielenie zamówienia bez dokonywania wyboru którejkolwiek ze złożonych ofert, bez uprzedniego informowania Wykonawców oraz bez podawania przyczyn takiego zakończenia postępowania. \nn) Oferent ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty.",
                "1. Kary Umowne\n1) Zamawiający ma prawo naliczyć Oferentowi kary umowne za:\na) odstąpienie od Umowy przez Zamawiającego, z przyczyn leżących po stronie Oferenta, w wysokości 7,5% wynagrodzenia umownego netto,\nb) opóźnienie z przyczyn zależnych od Oferenta w usunięciu wad stwierdzonych przy odbiorze przedmiotu Umowy, w wysokości 0,25% wynagrodzenia umownego netto, za każdy rozpoczęty tydzień opóźnienia liczony od dnia wyznaczonego przez Zmawiającego na usunięcie wad,\nc) opóźnienie z przyczyn zależnych od Oferenta w usunięciu wad stwierdzonych w okresie gwarancji i rękojmi, w wysokości 0,25% wynagrodzenia umownego netto, za każdy rozpoczęty tydzień opóźnienie liczony od dnia ustalonego przez Strony na usunięcie wad.\n2) Oferent ma prawo naliczyć Zamawiającemu kary umowne za odstąpienie od Umowy przez Oferenta, z przyczyn leżących po stronie Zamawiającego, w wysokości 7,5% wynagrodzenia umownego netto.\n3) Łączna suma kar umownych naliczonych Oferentowi przez Zamawiającego z wszystkich tytułów łącznie nie może przekroczyć 10% wynagrodzenia umownego netto.\n4) W przypadku, kiedy wysokość zastrzeżonych kar umownych nie pokryje poniesionej szkody, Strona uprawniona może dochodzić odszkodowania uzupełniającego na zasadach ogólnych Kodeksu cywilnego, z zastrzeżeniem, że łączna odpowiedzialność Stron (tj. suma kar umownych i odszkodowań z wszystkich tytułów) ograniczona jest do 100% wartości wynagrodzenia umownego netto.\n5) Z odpowiedzialności Oferenta wyłączone są szkody powstałe z tytułu utraconych korzyści Zamawiającego.\n2. Wyjaśnienia treści oferty i poprawienie omyłek \na) W toku badania i oceny ofert zamawiający może żądać od wykonawców wyjaśnień dotyczących treści złożonych ofert. \nb) Zamawiający ma prawo żądać wyjaśnień od Wykonawców, których oferty będą zawierały rażąco niską cenę w stosunku do przedmiotu zamówienia, tj. niższą o 30% średniej ceny pozostałych ofert, a w wypadku braku tych wyjaśnień albo przedstawienia nienależytego uzasadnienia dla ceny z oferty – do odrzucenia oferty. \nc) Zamawiający poprawia w ofercie: \n oczywiste omyłki pisarskie;\n oczywiste omyłki rachunkowe, z uwzględnieniem konsekwencji rachunkowych dokonanych poprawek; \n inne omyłki polegające na niezgodności oferty ze specyfikacją istotnych warunków zamówienia, nie powodujące istotnych zmian w treści oferty - niezwłocznie zawiadamiając o tym dostawcę, którego oferta została poprawiona."
            ],
            "offer_winners": [
                {
                    "name": "PGI Polska Grupa Inżynieryjna Sp. z o. o. Sp. k. ul. Annopol 22, 03-236 Warszawa. NIP 5252674172",
                    "price": "19225888.45 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE POIR 1/2022",
            "advertiser_name": "POLMLEK GRUDZIĄDZ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOSCIĄ",
            "start_date": "2022-04-15",
            "end_date": "2022-05-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Dostawcy posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania;",
                "Dostawcy dysponują odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zamówienia;",
                "Dostawcy dysponują odpowiednim potencjałem technicznym i osobami zdolnymi do wykonania zamówienia;",
                "Dostawcy znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia we wskazanych terminach: Dostawca nie jest podmiotem postępowania o upadłości, nie jest w stanie upadłości oraz nie otwarto w stosunku do niego likwidacji;",
                "Dostawcy posiadają wiedzę i doświadczenie, niezbędne do wykonania zamówienia;",
                "a. Dostawca, który chce wziąć udział w procedurze wyboru oferty, musi przedłożyć (brak jakiegokolwiek z poniższych dokumentów oznacza odrzucenie oferty):\n• Ofertę na formularzu, stanowiącym załącznik nr 1 do niniejszego zapytania ofertowego;\n• Oświadczenie stanowiące załącznik nr 2 do niniejszego zapytania ofertowego o braku powiązań z zamawiającym;\n• Oświadczenie stanowiące załącznik nr 2a do niniejszego zapytania ofertowego potwierdzające spełnienie przez dostawcę w oferowanym przedmiocie zamówienia wszystkich parametrów pożądanych przez zamawiającego;\n• Oświadczenie stanowiące załącznik nr 3 do niniejszego zapytania ofertowego dotyczące spełnienia warunków udziału w postepowaniu;\n• Oświadczenia stanowiące załącznik nr 4 do niniejszego zapytania ofertowego dotyczące zachowania poufności.\n\nb. Formularz, wzór oświadczenia muszą być wypełnione we wszystkich miejscach oraz podpisane przez osoby upoważnione do reprezentowania Dostawcy. \nc. W wypadku, gdy na dokumentach wskazanych w pkt. V a. Załącznika „Zapytanie ofertowe” podpisała się inna osoba, niż wynikająca z powszechnie dostępnych rejestrów, Dostawca zobowiązany jest do przedłożenia dokumentów upoważniających ją do jego reprezentowania.\nd. Oferty powinny być dostarczone do Zamawiającego w terminie wskazanym w pkt. VII. Załącznika „Zapytanie ofertowe”. Oferty, niekompletne i które wpłynęły po terminie zostaną odrzucone.\ne. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty.\nf. Oferent może złożyć tylko jedną ofertę.\ng. Zamawiający ma prawo żądać wyjaśnień od Wykonawców, których oferty będą zawierały rażąco niską cenę w stosunku do przedmiotu zamówienia, tj. niższą o 30% od średniej ceny pozostałych ofert, a w wypadku braku tych wyjaśnień, albo przedstawienia nienależytego uzasadnienia dla ceny \nz oferty – do odrzucenia oferty.”\nh. Wartość oferty (cenę) należy podać w walucie PLN (polski złoty).\nCena powinna obejmować wszystkie koszty jakie poniesie oferent z związku z ewentualną realizacją umowy zawartej w wyniku wyboru oferty, \nw szczególności także opłaty celne.\ni. Sposoby składania ofert:\n\n• osobiście w siedzibie firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. pocztą, listem poleconym, kurierem na adres firmy: POLMLEK GRUDZIĄDZ SP. Z O.O. ul. ul. Magazynowa 8, 86-300 Grudziądz, Polska\nKoperta powinna być opatrzona napisem: „oferta 1/2022 dopiskiem: „nie otwierać przed dniem 17.05.2022 r.’’\n• pocztą elektroniczną na adres mailowy: dagmara.preuss@polmlekgrudziadz.pl Oferta wysłana mailem powinna być uprzednio podpisana przez Oferenta (należy załączyć skan).\n• Poprzez stronę internetową: https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/",
                "I. Informacja na temat zakresu wykluczenia z możliwości realizacji zamówienia.\n\nZ możliwości realizacji zamówienia wyłączone są podmioty, które są powiązane osobowo lub kapitałowo z POLMLEK GRUDZIĄDZ SP. Z O.O. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązanie między POLMLEK GRUDZIĄDZ SP. Z O.O. lub osobami upoważnionymi do zaciągania zobowiązań w imieniu POLMLEK GRUDZIĄDZ SP. Z O.O. lub osobami wykonującymi w imieniu POLMLEK GRUDZIĄDZ SP. Z O.O. czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru dostawcy a Wykonawcą, polegające w szczególności na:\n\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub są związane z tytułu przysposobienia, opieki lub kurateli z wykonawcą, jego zastępcą prawnym lub członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia,\ne) pozostawaniu, przed upływem 3 lat od dnia wszczęcia postępowania o udzielenie zamówienia w stosunku pracy lub zlecenia z wykonawcą lub były członkami organów zarządzających lub organów nadzorczych wykonawców ubiegających się o udzielenie zamówienia, \nf) pozostawaniu z wykonawcą w takim stosunku prawnym lub faktycznym, że może to budzić uzasadnione wątpliwości co do bezstronności.\n\nPotwierdzeniem braku powiązań kapitałowych lub osobowych jest złożenie przez oferenta oświadczenia o braku występowania w/w powiązań (załącznik nr 2 do zapytania ofertowego).\n\nInformujemy iż osoby wykonujące czynności w postępowaniu o udzielnie zamówienia podlegają wyłączeniu, jeżeli ubiegają się o udzielenie tego zamówienia lub zostały prawomocnie skazane za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.\n\nII. Warunki dokonania zmiany umowy: \n\nW Umowie w toku jej realizacji mogą być wprowadzane zmiany dotyczące:\na) Zmian w podatku VAT – wynikających ze zmiany przepisów, \nb) terminu realizacji zamówienia w przypadku:\no Opóźnień w przyczyn leżących po stronie Zamawiającego,\no Wystąpienia zjawisk związanych z działaniem siły wyższej (epidemia, klęska żywiołowa, niepokoje społeczne, działania militarne itp.)\no Decyzji administracyjnych (decyzje władz publicznych, zmian obowiązującego prawa, oczekiwanie na niespodziewane wcześniej a konieczne wyniki ekspertyz, wyroki sądowe itp.)\nOpóźnienia o których mowa powyżej, muszą być udokumentowane stosowanymi protokołami lub aneksami podpisanymi przez obie strony. \nW/W przypadkach strony ustalają nowe terminy, z tym że maksymalny okres przesunięcia terminu zakończenia realizacji przedmiotu umowy równy będzie okresowi tych opóźnień.\nWystąpienie którejkolwiek z wymienionych powyżej okoliczności nie stanowi bezwzględnego zobowiązania Zamawiającego do dokonania takich zmian, ani nie może stanowić podstawy do roszczeń Dostawcy do ich wykonania.\nWszystkie zmiany treści umowy mogą być dokonywane wyłącznie w formie aneksu podpisanego przez obie strony, pod rygorem nieważności.\n\nWszelkich informacji dotyczących przedmiotu zamówienia udziela Pan/Pani Dagmara Preuss, telefon: 56 45 01 625; \ne-mail:dagmara.preuss@polmlekgrudziadz.pl \nPytania prosimy kierować za pośrednictwem zakładki „Pytania” widniejącej na karcie ogłoszenia w bazie konkurencyjności.\nIII. Zastrzeżenia\n \n• POLMLEK GRUDZIĄDZ SP. Z O.O. zastrzega sobie prawo odstąpienia bądź unieważnienia zapytania ofertowego bez podania przyczyny \nw przypadku zaistnienia okoliczności nieznanych Zamawiającemu w dniu sporządzania niniejszego zapytania Ofertowego.\n• POLMLEK GRUDZIĄDZ SP. Z O.O. zastrzega sobie prawo z rezygnacji z realizacji zlecenia w przypadku gdyby kwota najtańszej złożonej oferty przekraczała wartość założeń przyjętych w projekcie; \n• POLMLEK GRUDZIĄDZ SP. Z O.O. nie może być pociągany do odpowiedzialności za jakiekolwiek koszty czy wydatki poniesione przez oferentów w związku z przygotowaniem i dostarczeniem oferty;\n• POLMLEK GRUDZIĄDZ SP. Z O.O. zastrzega sobie prawo w każdej chwili do zmian całości lub części zapytania ofertowego."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Dostawa automatu montażowego do płytek SMD",
            "advertiser_name": "\"BIO-KSEL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-12-15",
            "end_date": "2022-01-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "- Warunkiem udziału w postępowaniu jest złożenie poprawnej formalnie oferty odnoszącej się do wszystkich elementów wynikających z zapytania, w terminie i formie określonych w zapytaniu;\n- Zamawiający zastrzega sobie prawo do odwołania postępowania ofertowego bez podania\nprzyczyny;\n- Zamawiający zastrzega sobie prawo do nieuwzględnienia oferty, która nosi znamiona „rażąco niskiej ceny\";\n- W przypadku ofert w walucie innej niż PLN, przeliczenie wartości oferty odbędzie się z\nuwzględnieniem średniego kursu waluty wg NBP, z ostatniego dnia składania ofert."
            ],
            "offer_winners": [
                {
                    "name": "Zakład Automatyki Przemysłowej Mariusz Wróbel",
                    "price": "37560.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Dataline Automation Support Sp.z o.o",
                    "price": "923608.40 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31700000-3",
                    "description": "Urządzenia elektroniczne, elektromechaniczne i elektrotechniczne"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 1)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2021-03-05",
            "end_date": "2021-03-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "Bart A&M s.c Michał Wąsik, Andrzej Niewiadomski",
                    "price": "6098.40 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                },
                {
                    "code": "44191100-6",
                    "description": "Sklejka"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 1)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2021-03-05",
            "end_date": "2021-03-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "Adamet – Niemet Sp. z o.o.",
                    "price": "7304.65 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Bart A&M s.c Michał Wąsik, Andrzej Niewiadomski",
                    "price": "8840.72 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "14600000-7",
                    "description": "Rudy i stopy metali"
                },
                {
                    "code": "34941100-6",
                    "description": "Pręty"
                },
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                }
            ]
        },
        {
            "auction_name": "Postaw na rozwój",
            "advertiser_name": "Robert Koźlikowski",
            "start_date": "2021-03-16",
            "end_date": "2021-03-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca ubiegający się o realizację usługi szkoleniowej musi być instytucją szkoleniową posiadającą wpis do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy.",
                "Wykonawca zobowiązuje się do oddelegowania trenerów/wykładowców posiadających minimum 2-letnie doświadczenie w prowadzeniu szkoleń o tematyce adekwatnej do tematyki szkolenia realizowanego w projekcie oraz przygotowanie pedagogiczne i wyższe wykształcenie w celu zapewnienia wysokiego poziomu merytorycznego szkolenia.",
                "Zapewnienia sali szkoleniowej dostosowanej do potrzeb osób niepełnosprawnych, przy czym nie ma tu znaczenia podstawa prawna do dysponowania salą.\nPrzeprowadzenia zajęć praktycznych o standardzie zgodnym z przepisami bezpieczeństwa i higieny pracy, wyposażonych w specjalistyczny sprzęt.",
                "- Formularz ofertowy (załącznik nr 1)\nDokumenty i oświadczenia potwierdzające brak podstaw do wykluczenia\nz rozpoznania:\n- Oświadczenie w sprawie braku powiązań osobowych i kapitałowych\n(załącznik nr 2).\nDokumenty i oświadczenia potwierdzające spełnienie warunków udziału\nw zapytaniu zgłoszonego trenera/ wykładowcę:\n- Curriculum vitae (CV)- (załącznik nr 3).\nAktualne potwierdzenie posiadania wpisu do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy;\nDokumenty dotyczące zgody na przetwarzanie danych osobowych zawartych\nw Ofercie:\n- Klauzula informacyjna (załącznik nr 4)"
            ],
            "offer_winners": [
                {
                    "name": "MIR-TECH Mirosław Kuligowski",
                    "price": "2800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Postaw na rozwój",
            "advertiser_name": "Robert Koźlikowski",
            "start_date": "2021-03-16",
            "end_date": "2021-03-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca ubiegający się o realizację usługi szkoleniowej musi być instytucją szkoleniową posiadającą wpis do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy.",
                "Wykonawca zobowiązuje się do oddelegowania trenerów/wykładowców posiadających minimum 2-letnie doświadczenie w prowadzeniu szkoleń o tematyce adekwatnej do tematyki szkolenia realizowanego w projekcie oraz przygotowanie pedagogiczne i wyższe wykształcenie w celu zapewnienia wysokiego poziomu merytorycznego szkolenia.",
                "Zapewnienia sali szkoleniowej dostosowanej do potrzeb osób niepełnosprawnych, przy czym nie ma tu znaczenia podstawa prawna do dysponowania salą.\nPrzeprowadzenia zajęć praktycznych o standardzie zgodnym z przepisami bezpieczeństwa i higieny pracy, wyposażonych w specjalistyczny sprzęt.",
                "- Formularz ofertowy (załącznik nr 1)\nDokumenty i oświadczenia potwierdzające brak podstaw do wykluczenia\nz rozpoznania:\n- Oświadczenie w sprawie braku powiązań osobowych i kapitałowych\n(załącznik nr 2).\nDokumenty i oświadczenia potwierdzające spełnienie warunków udziału\nw zapytaniu zgłoszonego trenera/ wykładowcę:\n- Curriculum vitae (CV)- (załącznik nr 3).\nAktualne potwierdzenie posiadania wpisu do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy;\nDokumenty dotyczące zgody na przetwarzanie danych osobowych zawartych\nw Ofercie:\n- Klauzula informacyjna (załącznik nr 4)"
            ],
            "offer_winners": [
                {
                    "name": "MIR-TECH Mirosław Kuligowski",
                    "price": "2800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Przedmiotem Zapytania ofertowego jest wybór Wykonawcy, którego zadaniem będzie przeprowadzenie szkolenia pn.: „Kurs operatora żurawi wieżowych” dla 1 osoby, będącej Uczestnikiem projektu pn.: „POWER Biznes”.",
            "advertiser_name": "Grudziądzkie Poręczenia Kredytowe Spółka z o.o.",
            "start_date": "2021-11-15",
            "end_date": "2021-11-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca winien być instytucją szkoleniową, posiadającą wpis do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy.",
                "Wykonawca winien dysponować:\n•co najmniej jednym trenerem/wykładowcą posiadającą wiedzę teoretyczną z zakresu szkolenia oraz posiadającego minimum 2-letnie doświadczenie w prowadzeniu szkoleń o tematyce adekwatnej do tematyki szkolenia realizowanego w projekcie, Wykonawca zapewni wykładowcę szkolenia teoretycznego, posiadającego kwalifikacje zgodnie z obowiązującymi przepisami prawa/wytycznymi gwarantujące właściwą realizację programu szkolenia,\n•co najmniej jednym instruktorem posiadającym minimum 2-letnie doświadczenie \nw prowadzeniu zajęć praktycznych w zakresie realizowanego szkolenia oraz posiadającym kwalifikacje zgodne z obowiązującymi przepisami prawa/wytycznymi gwarantującymi właściwą realizację programu kursu (potwierdzone zaświadczeniem kwalifikacyjnym w grupie, kategorii i zakresie – rodzaju urządzenia odpowiedniego do zakresu szkolenia.",
                "Wykonawca winien dysponować:\n•co najmniej jedną salą szkoleniową dostosowaną do potrzeb kursu i bazą dydaktyczną,\n•urządzeniem, którego szkolenie dotyczy. Urządzenie spełnia wymagania dozoru technicznego i wymagania BHP oraz bezpiecznej pracy (na odpowiedzialność organizatora szkolenia).",
                "1.O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu z postępowania o udzielenie zamówienia. W celu wykazania spełniania warunku w postępowaniu Wykonawca składa oświadczenie o braku podstaw do wykluczenia i braku powiązań kapitałowych lub osobowych zgodnie z wzorem stanowiącym Załącznik nr 2 do Formularza ofertowego.\nPodstawy wykluczenia z udziału w postępowaniu.\nPowiązania kapitałowe lub osobowe. \nZ udziału w postępowaniu wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na: \n1.uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2.posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika\nz przepisów prawa lub z przepisów dotyczących zasad realizacji projektu objętego Zapytaniem Ofertowym,\n3.pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4.pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia \nw linii bocznej lub w stosunku przysposobienia, opieki lub kurateli, lub na jakiekolwiek inne powiązania mogące skutkować powstaniem konfliktu interesów przy udzieleniu zamówienia i naruszeniem zasady konkurencyjności. W przypadku ujawnienia się powiązań kapitałowych lub osobowych pomiędzy Wykonawcą a Zamawiającym, zamówienie nie może być Wykonawcy udzielone.\n\nWykonawca, który nie złoży oświadczenia, o którym mowa w ust. 1 zostanie wezwany do jego uzupełnienia w terminie wskazanym przez Zamawiającego. Niezłożenie oświadczenia, w terminie wskazanym przez Zamawiającego spowoduje wykluczenie Wykonawcy z postępowania. Wykluczenie Wykonawcy z postępowania o udzielenie zamówienia oznacza odrzucenie oferty.",
                "Do oferty należy dołączyć:\n1)Formularz ofertowy - sporządzony zgodnie ze wzorem stanowiącym Załącznik nr 1 do Zapytania Ofertowego,\n2)Curriculum vitae (dotyczący /trenera/wykładowcy i instruktora według Załącznika nr 1 do Formularza ofertowego,\n3)Oświadczenie Wykonawcy o braku powiązań kapitałowych lub osobowych, sporządzone zgodnie z wzorem stanowiącym Załącznik nr 2 do Formularza Ofertowego,\n4)Klauzula informacyjna według Załącznika nr 3 do Formularza ofertowego,\n5)Potwierdzenie wpisu do Rejestru Instytucji Szkoleniowych prowadzonego przez dany Wojewódzki Urząd Pracy, \n6)Pełnomocnictwo do złożenia oferty w oryginale lub uwierzytelnionej kopii,\nw przypadku, kiedy oferta w imieniu Wykonawcy została podpisana przez pełnomocnika,\nw przypadku gdy Wykonawca przekazuje dane osobowe inne niż bezpośrednio jego dotyczące i nie zachodzi wyłączenie stosowania obowiązku informacyjnego, o którym mowa w art. 13 ust. 4 lub art. 14 ust. 5 rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L119, str.1), oświadczenie o treści „Oświadczam, że wypełniłem obowiązki informacyjne przewidziane w art. 13 lub art. 14 rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L 119 z 04.05.2016, str. 1) wobec osób fizycznych, od których dane osobowe bezpośrednio lub pośrednio pozyskałem w celu ubiegania się o udzielenie zamówienia publicznego w niniejszym postępowaniu”.\n4.Oferta wraz z załącznikami musi zostać podpisana. Oferta niepodpisana zostanie uznana za nieważną i zostanie odrzucona. Wykonawca może podpisać ofertę podpisem elektronicznym.\n5.Ofertę wraz z załącznikami należy złożyć w języku polskim.\n6.Wykonawca przed upływem terminu składania ofert może zmienić lub wycofać złożoną ofertę. \n7.Zamawiający informuje, że oferty składane w postępowaniu są jawne i podlegają udostępnieniu od chwili ich otwarcia z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa. Elementy oferty, które Wykonawca zamierza zastrzec jako tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16 kwietnia 1993 r. \no zwalczaniu nieuczciwej konkurencji (Dz.U. z 2020 r. poz. 1913 ze zm.) powinny zostać opisane „tajemnica przedsiębiorstwa”. W treści oferty powinna zostać umieszczona informacja, że dany dokument jest zastrzeżony. Wykonawca zobowiązany jest wykazać, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. Stosownie do powyższego, jeśli Wykonawca nie dopełni ww. obowiązków, Zamawiający będzie miał podstawę do uznania, że zastrzeżenie tajemnicy przedsiębiorstwa jest bezskuteczne i w związku z tym potraktuje daną informację, jako niepodlegającą ochronie i niestanowiącą tajemnicy przedsiębiorstwa w rozumieniu ustawy o zwalczaniu nieuczciwej konkurencji. Wykonawca nie może zastrzec danych dotyczących elementów ceny, nazwy Wykonawcy oraz jego siedziby.\n8.Wykonawca ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "MIR-TECH Mirosław Kuligowski",
                    "price": "3030.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Dostawa urządzeń stomatologicznych - odstojnik do gipsu, stół wibracyjny, obcinarka do gipsu.",
            "advertiser_name": "USŁUGOWO-HANDLOWA FIRMA MEDYCZNA \"CALDENT\" Krzysztof Adamowicz",
            "start_date": "2022-02-13",
            "end_date": "2022-02-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z udziału w postępowaniu wykluczone są podmioty powiązane osobowo i/lub kapitałowo z \nZamawiającym",
                "Oferent zobowiązany jest przedłożyć formularz ofertowy wraz ze specyfikacją urządzeń oraz \noświadczenie o braku powiązań."
            ],
            "offer_winners": [
                {
                    "name": "Mikran Sp. z o.o. Sp.k.",
                    "price": "11324.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ]
        },
        {
            "auction_name": "POWER Biznes",
            "advertiser_name": "Grudziądzkie Poręczenia Kredytowe Spółka z o.o.",
            "start_date": "2022-02-14",
            "end_date": "2022-02-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca winien dysponować:\n• co najmniej jednym trenerem/wykładowcą posiadającą wiedzę teoretyczną z zakresu szkolenia, posiadającego minimum 2-letnie doświadczenie w prowadzeniu szkoleń \nz zakresu kosmetyki (manicure i pedicure) oraz doświadczenie praktyczne \nw wykonywaniu usług w zakresie tematycznym szkolenia gwarantujące właściwą realizację programu szkolenia.",
                "Wykonawca winien dysponować:\n•co najmniej jedną salą/pomieszczeniem dostosowanym do potrzeb kursu wraz \nz wyposażeniem niezbędnym do przeprowadzenia szkolenia, spełniającym wymagania BHP oraz bezpiecznej pracy (na odpowiedzialność organizatora szkolenia).",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu z postępowania o udzielenie zamówienia. W celu wykazania spełniania warunku w postępowaniu Wykonawca składa oświadczenie o braku podstaw do wykluczenia i braku powiązań kapitałowych lub osobowych zgodnie z wzorem stanowiącym Załącznik nr 2 do Formularza ofertowego.\nPodstawy wykluczenia z udziału w postępowaniu.\nPowiązania kapitałowe lub osobowe. \nZ udziału w postępowaniu wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na: \n1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2. posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika\nz przepisów prawa lub z przepisów dotyczących zasad realizacji projektu objętego Zapytaniem Ofertowym,\n3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia \nw linii bocznej lub w stosunku przysposobienia, opieki lub kurateli, lub na jakiekolwiek inne powiązania mogące skutkować powstaniem konfliktu interesów przy udzieleniu zamówienia i naruszeniem zasady konkurencyjności. W przypadku ujawnienia się powiązań kapitałowych lub osobowych pomiędzy Wykonawcą a Zamawiającym, zamówienie nie może być Wykonawcy udzielone.\nWykonawca, który nie złoży oświadczenia, o którym mowa w ust. 1 zostanie wezwany do jego uzupełnienia w terminie wskazanym przez Zamawiającego. Niezłożenie oświadczenia, w terminie wskazanym przez Zamawiającego spowoduje wykluczenie Wykonawcy z postępowania. Wykluczenie Wykonawcy z postępowania o udzielenie zamówienia oznacza odrzucenie oferty.",
                "3. Do oferty należy dołączyć:\n1) Formularz ofertowy - sporządzony zgodnie ze wzorem stanowiącym Załącznik nr 1 do Zapytania Ofertowego,\n2) Curriculum vitae (dotyczący /trenera/wykładowcy i instruktora według Załącznika nr 1 do Formularza ofertowego,\n3) Oświadczenie Wykonawcy o braku powiązań kapitałowych lub osobowych, sporządzone zgodnie z wzorem stanowiącym Załącznik nr 2 do Formularza Ofertowego,\n4) klauzula informacyjna według Załącznika nr 3 do Formularza ofertowego,\n5) potwierdzenie wpisu do Rejestru Instytucji Szkoleniowych prowadzonego przez dany Wojewódzki Urząd Pracy, \n6) Pełnomocnictwo do złożenia oferty w oryginale lub uwierzytelnionej kopii,\nw przypadku, kiedy oferta w imieniu Wykonawcy została podpisana przez pełnomocnika,\nw przypadku gdy Wykonawca przekazuje dane osobowe inne niż bezpośrednio jego dotyczące i nie zachodzi wyłączenie stosowania obowiązku informacyjnego, o którym mowa w art. 13 ust. 4 lub art. 14 ust. 5 rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L119, str.1), oświadczenie o treści „Oświadczam, że wypełniłem obowiązki informacyjne przewidziane w art. 13 lub art. 14 rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku \nz przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L 119 z 04.05.2016, str. 1) wobec osób fizycznych, od których dane osobowe bezpośrednio lub pośrednio pozyskałem w celu ubiegania się o udzielenie zamówienia publicznego \nw niniejszym postępowaniu”.\n4. Oferta wraz z załącznikami musi zostać podpisana. Oferta niepodpisana zostanie uznana za nieważną i zostanie odrzucona. Wykonawca może podpisać ofertę podpisem elektronicznym.\n5. Ofertę wraz z załącznikami należy złożyć w języku polskim.\n6. Wykonawca przed upływem terminu składania ofert może zmienić lub wycofać złożoną ofertę. \n7. Zamawiający informuje, że oferty składane w postępowaniu są jawne i podlegają udostępnieniu od chwili ich otwarcia z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa. Elementy oferty, które Wykonawca zamierza zastrzec jako tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16 kwietnia 1993 r. \no zwalczaniu nieuczciwej konkurencji (Dz.U. z 2020 r. poz. 1913 ze zm.) powinny zostać opisane „tajemnica przedsiębiorstwa”. W treści oferty powinna zostać umieszczona informacja, że dany dokument jest zastrzeżony. Wykonawca zobowiązany jest wykazać, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. Stosownie do powyższego, jeśli Wykonawca nie dopełni ww. obowiązków, Zamawiający będzie miał podstawę do uznania, że zastrzeżenie tajemnicy przedsiębiorstwa jest bezskuteczne i w związku z tym potraktuje daną informację, jako niepodlegającą ochronie i niestanowiącą tajemnicy przedsiębiorstwa w rozumieniu ustawy o zwalczaniu nieuczciwej konkurencji. Wykonawca nie może zastrzec danych dotyczących elementów ceny, nazwy Wykonawcy oraz jego siedziby.\n8. Wykonawca ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "POWER Biznes",
            "advertiser_name": "Grudziądzkie Poręczenia Kredytowe Spółka z o.o.",
            "start_date": "2022-03-23",
            "end_date": "2022-03-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca winien dysponować:\n• co najmniej jednym trenerem/wykładowcą posiadającą wiedzę teoretyczną z zakresu szkolenia, posiadającego minimum 2-letnie doświadczenie w prowadzeniu szkoleń \nz zakresu marketingu gwarantujące właściwą realizację programu szkolenia,",
                "Wykonawca winien dysponować \n• co najmniej jedną salą/pomieszczeniem dostosowanym do potrzeb kursu wraz \nz wyposażeniem niezbędnym do przeprowadzenia szkolenia, spełniającym wymagania BHP oraz bezpiecznej pracy (na odpowiedzialność organizatora szkolenia).",
                "3. Do oferty należy dołączyć:\n1) Formularz ofertowy - sporządzony zgodnie ze wzorem stanowiącym Załącznik nr 1 do Zapytania Ofertowego,\n2) Curriculum vitae (dotyczący trenera/wykładowcy)według Załącznika nr 1 do Formularza ofertowego,\n3) Oświadczenie Wykonawcy o braku powiązań kapitałowych lub osobowych, sporządzone zgodnie z wzorem stanowiącym Załącznik nr 2 do Formularza Ofertowego,\n4) klauzula informacyjna według Załącznika nr 3 do Formularza ofertowego,\n5) potwierdzenie wpisu do Rejestru Instytucji Szkoleniowych prowadzonego przez dany Wojewódzki Urząd Pracy, \n6) Pełnomocnictwo do złożenia oferty w oryginale lub uwierzytelnionej kopii,\nw przypadku, kiedy oferta w imieniu Wykonawcy została podpisana przez pełnomocnika,\nw przypadku gdy Wykonawca przekazuje dane osobowe inne niż bezpośrednio jego dotyczące i nie zachodzi wyłączenie stosowania obowiązku informacyjnego, o którym mowa w art. 13 ust. 4 lub art. 14 ust. 5 rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L119, str.1), oświadczenie o treści „Oświadczam, że wypełniłem obowiązki informacyjne przewidziane w art. 13 lub art. 14 rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku \nz przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L 119 z 04.05.2016, str. 1) wobec osób fizycznych, od których dane osobowe bezpośrednio lub pośrednio pozyskałem w celu ubiegania się o udzielenie zamówienia publicznego \nw niniejszym postępowaniu”.\n4. Oferta wraz z załącznikami musi zostać podpisana. Oferta niepodpisana zostanie uznana za nieważną i zostanie odrzucona. Wykonawca może podpisać ofertę podpisem elektronicznym.\n5. Ofertę wraz z załącznikami należy złożyć w języku polskim.\n6. Wykonawca przed upływem terminu składania ofert może zmienić lub wycofać złożoną ofertę. \n7. Zamawiający informuje, że oferty składane w postępowaniu są jawne i podlegają udostępnieniu od chwili ich otwarcia z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa. Elementy oferty, które Wykonawca zamierza zastrzec jako tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16 kwietnia 1993 r. \no zwalczaniu nieuczciwej konkurencji (Dz.U. z 2020 r. poz. 1913 ze zm.) powinny zostać opisane „tajemnica przedsiębiorstwa”. W treści oferty powinna zostać umieszczona informacja, że dany dokument jest zastrzeżony. Wykonawca zobowiązany jest wykazać, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. Stosownie do powyższego, jeśli Wykonawca nie dopełni ww. obowiązków, Zamawiający będzie miał podstawę do uznania, że zastrzeżenie tajemnicy przedsiębiorstwa jest bezskuteczne i w związku z tym potraktuje daną informację, jako niepodlegającą ochronie i niestanowiącą tajemnicy przedsiębiorstwa w rozumieniu ustawy o zwalczaniu nieuczciwej konkurencji. Wykonawca nie może zastrzec danych dotyczących elementów ceny, nazwy Wykonawcy oraz jego siedziby.\n8. Wykonawca ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty.",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu z postępowania o udzielenie zamówienia. W celu wykazania spełniania warunku w postępowaniu Wykonawca składa oświadczenie o braku podstaw do wykluczenia i braku powiązań kapitałowych lub osobowych zgodnie z wzorem stanowiącym Załącznik \nnr 2 do Formularza ofertowego.\nPodstawy wykluczenia z udziału w postępowaniu.\nPowiązania kapitałowe lub osobowe. \nZ udziału w postępowaniu wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań \nw imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające \nw szczególności na: \n1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2. posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika\nz przepisów prawa lub z przepisów dotyczących zasad realizacji projektu objętego Zapytaniem Ofertowym,\n3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia \nw linii bocznej lub w stosunku przysposobienia, opieki lub kurateli, lub na jakiekolwiek inne powiązania mogące skutkować powstaniem konfliktu interesów przy udzieleniu zamówienia i naruszeniem zasady konkurencyjności. W przypadku ujawnienia się powiązań kapitałowych lub osobowych pomiędzy Wykonawcą a Zamawiającym, zamówienie nie może być Wykonawcy udzielone.\nWykonawca, który nie złoży oświadczenia, o którym mowa w ust. 1 zostanie wezwany do jego uzupełnienia w terminie wskazanym przez Zamawiającego. Niezłożenie oświadczenia, \nw terminie wskazanym przez Zamawiającego spowoduje wykluczenie Wykonawcy \nz postępowania. Wykluczenie Wykonawcy z postępowania o udzielenie zamówienia oznacza odrzucenie oferty."
            ],
            "offer_winners": [
                {
                    "name": "Firma szkoleniowa Progress Żaneta Wielgosz",
                    "price": "13050.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Dostawa urządzeń: \n1. Klinometr laboratoryjny - 1 szt.\n2. Klinometr stomatologiczny – 1 szt.\n3. Przystawka do cementacji modeli i stojak – 1szt.\n4. Split cast – 3 zestawy",
            "advertiser_name": "USŁUGOWO-HANDLOWA FIRMA MEDYCZNA \"CALDENT\" Krzysztof Adamowicz",
            "start_date": "2022-02-13",
            "end_date": "2022-02-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z udziału w postępowaniu wykluczone są podmioty powiązane osobowo i/lub kapitałowo z \nZamawiającym",
                "Oferent zobowiązany jest przedłożyć formularz ofertowy wraz ze specyfikacją urządzeń oraz oświadczenie o braku powiązań."
            ],
            "offer_winners": [
                {
                    "name": "Natrodent Profesjonalne Systemy Protetyczne B.Troczyński, P.Nagadowski Sp.J.",
                    "price": "10215.44 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy prototypu miniturbiny i pompy (dotyczy Etapu 4) oraz Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 5)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2022-06-21",
            "end_date": "2022-06-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "Adamet - Niemet Sp. z o.o.",
                    "price": "13464.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BART A&M s.c Michał Wąsik, Andrzej Niewiadomski",
                    "price": "24334.84 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "14600000-7",
                    "description": "Rudy i stopy metali"
                },
                {
                    "code": "34941100-6",
                    "description": "Pręty"
                },
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy prototypu miniturbiny i pompy (dotyczy Etapu 4) oraz Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 5)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2022-06-21",
            "end_date": "2022-06-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "GUSSTECH WÓJCIK A. KOŁODZIEJ K. SP.J.",
                    "price": "10680.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24327400-6",
                    "description": "Produkty żywiczne"
                },
                {
                    "code": "24910000-6",
                    "description": "Kleje"
                }
            ]
        },
        {
            "auction_name": "Postaw na rozwój",
            "advertiser_name": "Robert Koźlikowski",
            "start_date": "2020-08-21",
            "end_date": "2020-08-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Wykonawca, który posiada wykształcenie wyższe lub podyplomowe z zakresu ekonomii, zarządzania itp., min. 2 lata doświadczenia jako trener lub doradca z zakresu przedsiębiorczości, tworzenia biznesplanów itp.\nWykonawca zobowiązuje się do:\n- bieżącego wypełniania obowiązującej dokumentacji z realizacji usług;\n- dołożenia należytej staranności w celu wykonania przedmiotu zamówienia;\n- ponoszenia wszelkich niezbędnych kosztów w celu prawidłowej realizacji przedmiotu\nzamówienia, nieprzewidzianych w umowie;\n- realizacji wsparcia zgodnie z obowiązującymi zaleceniami Ministra Zdrowia z zachowaniem reżimu sanitarnego w związku z panującą pandemią COVID-19:\nWykonawca jest zobowiązany do przedłożenia wraz z Formularzem ofertowym (zał. nr 1) - CV (zał. nr 3) – w celu potwierdzenia kwalifikacji i doświadczenia z zakresu doradztwa biznesowego.\nWykonawca zobowiązany będzie do:\n- przestrzegania zasady równości szans, niedyskryminacji, zapewnienia dostępności dla osób niepełnosprawnych poprzez stosowanie języka wrażliwego i niedyskryminującego ze względu na płeć oraz organizację zadania w miejscu dostępnym dla osób z niepełnosprawnościami;\n- posiadania wiedzy i umiejętności związanych z kwalifikacjami na lokalnym rynku pracy tj. na terenie miasta Grudziądza oraz powiatu: grudziądzkiego, wąbrzeskiego, chełmińskiego;\n- posiadanie wiedzy i umiejętności z zakresu przedsiębiorczości oraz tworzenia\nbiznesplanów.\nW przypadku wyboru oferty, Oferent jest zobowiązany przed podpisaniem Umowy w terminie\nwskazanym przez Zamawiającego do przedłożenia kopii potwierdzonych za zgodność\nz oryginałem, następujących dokumentów dotyczącego doradcy z zakresu przedsiębiorczości i biznesplanów:\n- dyplomu ukończenia studiów wyższych lub podyplomowych;\n- innych dokumentów potwierdzających kwalifikacje np. zaświadczenia,\n- dokumentów potwierdzających doświadczenie w wymaganym zakresie.\nDodatkowo Wykonawca przekazuje wraz z Formularzem ofertowym oświadczenie o braku powiązań osobowych lub kapitałowych stanowiącą załącznik nr 2 do niniejszego Zapytania ofertowego.\nZamawiający może naliczyć kary umowne z tytułu niewykonania lub odstąpienia od umowy,\nz przyczyn nieleżących po stronie Zamawiającego oraz z powodu nienależytego świadczenia usługi przez Wykonawcę.\nNiedostarczenie wymaganej dokumentacji skutkować będzie odstąpieniem od podpisania umowy z Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "Marcin Kleinowski",
                    "price": "100.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BRAND Tomasz Dołgań",
                    "price": "73.80 PLN"
                },
                {
                    "name": "Celestyna Miłoś",
                    "price": "69.00 PLN"
                },
                {
                    "name": "Izabela Wikar",
                    "price": "79.00 PLN"
                },
                {
                    "name": "Joanna Baczyńska",
                    "price": "95.00 PLN"
                },
                {
                    "name": "Sebastian Graczkowski",
                    "price": "100.00 PLN"
                },
                {
                    "name": "Zbigniew Olender",
                    "price": "118.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Zakup frezarki implantologicznej 5-osiowej z liniowym napędem magnetycznym i laserową kontrolą parametrów modelowania wraz z oprogramowaniem CAM z modułem implantologicznym i komputerem sterującym.",
            "advertiser_name": "Laboratorium Stomatologiczne Jakub Bonikowski",
            "start_date": "2020-09-22",
            "end_date": "2020-09-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Wykonawca, który posiada niezbędną wiedzę, doświadczenie i uprawnienia umożliwiające właściwe wykonanie przedmiotu zamówienia. Zamawiający uzna warunek za spełniony na podstawie oświadczenia złożonego przez Wykonawcę.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który dysponuje odpowiednim potencjałem technicznym oraz osobami zdolnymi do wykonania zamówienia. Zamawiający uzna warunek za spełniony na podstawie oświadczenia złożonego przez Wykonawcę.",
                "O udzielenie zamówienia może ubiegać się Wykonawca, który posiada sytuację ekonomiczną i finansową umożliwiającą właściwe wykonanie przedmiotu zamówienia. Zamawiający uzna warunek za spełniony na podstawie oświadczenia złożonego przez Wykonawcę.\n\nWykluczeniu z postępowania podlega podmiot:\na) wobec którego otwarto postępowanie likwidacyjne lub upadłościowe,\nb) który zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne,\nc) powiązany osobowo lub kapitałowo z Zamawiającym.\n\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wykonawca oświadcza, że zapoznał się z opisem przedmiotu zamówienia i nie wnosi do niego zastrzeżeń i uznaje, że jest on kompletny i wystarczający do prawidłowego wykonania przedmiotu zamówienia.\n\nCena za wykonanie zamówienia ma charakter ryczałtowy i musi obejmować wszystkie koszty związane z wykonaniem zamówienia w pełnym zakresie, z uwzględnieniem ewentualnego ryzyka związanego z wynagrodzeniem ryczałtowym. Cena oferty musi zawierać wszelkie koszty niezbędne do zrealizowania zamówienia – zarówno wynikające wprost z opisu przedmiotu zamówienia, jak również w nim nie ujęte, a bez których nie można wykonać zamówienia.\n\nNie dopuszcza się składania ofert częściowych oraz wariantowych.\n\nW przypadku złożenia oferty budzącej wątpliwości co do rażąco niskiej ceny Zamawiający może przeprowadzić odpowiednie postępowanie mające na celu wyjaśnienie stwierdzonych wątpliwości. W przypadku potwierdzenia wątpliwości w wyniku tego postępowania oferta zostanie odrzucona.\nZamawiający dopuszcza możliwość wezwania Wykonawców do złożenia wyjaśnień treści złożonych ofert. Wyjaśnienia nie mogą prowadzić do zmiany treści oferty.\n\nOdrzuceniu podlegają oferty:\n1. których treść nie odpowiada treści zapytania ofertowego,\n2. złożone przez oferenta, który nie spełnia warunków określonych w zapytaniu ofertowym,\n3. złożone przez oferenta podlegającego wykluczeniu w związku z istnieniem powiązań osobowych lub kapitałowych,\n4. złożone po wyznaczonym terminie na składanie ofert,\n5. których termin wykonania przekracza termin wskazany w zapytaniu ofertowym,\n6. złożone w formie innej niż na załączonym formularzu.\n\nPo dokonaniu oceny złożonych ofert pod względem zgodności z wymaganiami zapytania ofertowego, Zamawiający dokona wyboru oferty najkorzystniejszej zgodnie z przyjętymi kryteriami oceny ofert.\n\nW przypadku uchylania się wykonawcy, którego oferta została wybrana, od zawarcia umowy przez okres dłuższy niż 7 dni kalendarzowych, Zamawiający jest uprawniony, wedle swego wyboru, do wyboru oferty najkorzystniejszej spośród pozostałych ofert lub zamknięcia postępowania bez dokonania wyboru oferty.\n\nZamawiający unieważni postępowanie w przypadku:\n1. braku ofert niepodlegających odrzuceniu,\n2. gdy cena najkorzystniejszej oferty przewyższa kwotę, którą Zamawiający zamierza przeznaczyć na sfinansowanie zamówienia, chyba że Zamawiający będzie mógł zwiększyć tę kwotę do ceny najkorzystniejszej oferty.\n\nZamawiający zastrzega możliwość odwołania postępowania lub jego zamknięcia bez podania przyczyny i bez wybrania którejkolwiek z ofert.\n\nKażdy Wykonawca ma prawo zwrócić się do Zamawiającego o wyjaśnienie treści zawartych w zapytaniu ofertowym i załączniku. Pytania muszą być sformułowane w formie pisemnej i skierowane na adres Zamawiającego drogą elektroniczną na adres wskazany w zapytaniu. Zamawiający udzieli wyjaśnień niezwłocznie, pod warunkiem, że pytanie wpłynęło do Zamawiającego nie później niż do końca dnia, w którym upływa połowa pierwotnego terminu składania ofert. Po upływie wskazanego terminu Zamawiający nie ma obowiązku udzielania wyjaśnień. Upublicznienie odpowiedzi na pytania Wykonawców nastąpi poprzez upublicznienie na stronie internetowej Bazy Konkurencyjności.",
                "Oferta powinna zostać złożona na odpowiednio wypełnionym i podpisanym formularzu ofertowym (załącznik \"formularz oferty - Bonikowski\"). Termin związania ofertą ustala się na 30 dni od upływu ostatecznego terminu składania ofert.\n\nSposób składania ofert:\na) za pośrednictwem Bazy Konkurencyjności,\nb) osobiście w siedzibie Zamawiającego,\nc) przesyłką za pośrednictwem Poczty Polskiej lub pocztą kurierską na adres siedziby Zamawiającego,\nc) za pośrednictwem poczty elektronicznej na adres bonikowski@vp.pl.\n\nAdres siedziby zamawiającego: Laboratorium Stomatologiczne Jakub Bonikowski, ul. Pułaskiego 12/18, 86-300 Grudziądz.\n\nZa datę złożenia oferty przyjmuje się datę jej otrzymania przez Zamawiającego."
            ],
            "offer_winners": [
                {
                    "name": "RS Team Spółka Cywilna Grzegorz Romek, Jakub Szymaniak",
                    "price": "654975.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42611000-2",
                    "description": "Obrabiarki specjalnego zastosowania"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 1)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2021-03-05",
            "end_date": "2021-03-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "GUSSTECH WÓJCIK A. KOŁODZIEJ K. SP.J.",
                    "price": "120343.04 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BART A&M s.c Michał Wąsik, Andrzej Niewiadomski",
                    "price": "149070.48 PLN"
                },
                {
                    "name": "Equip-Test Sp. z o.o.",
                    "price": "111075.28 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "19520000-7",
                    "description": "Produkty z tworzyw sztucznych"
                },
                {
                    "code": "24327400-6",
                    "description": "Produkty żywiczne"
                },
                {
                    "code": "24910000-6",
                    "description": "Kleje"
                },
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 1)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2021-03-05",
            "end_date": "2021-03-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "Zakłady Mechaniczne \"WIROMET\" S.A.",
                    "price": "23360.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                },
                {
                    "code": "44470000-5",
                    "description": "Wyroby z żeliwa"
                }
            ]
        },
        {
            "auction_name": "Prądnica synchroniczna z magnesami trwałymi w wykonaniu SPM o parametrach: 132 kVA – dotyczy zestawu turbinowego do produkcji energii o mocy do minimum 132 kVA (dotyczy Etapu 1)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2021-03-09",
            "end_date": "2021-03-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "31100000-7",
                    "description": "Elektryczne silniki, generatory i transformatory"
                }
            ]
        },
        {
            "auction_name": "\"Outplacement szansą na pracę\"\nrealizowany w ramach Regionalnego Programu Operacyjnego Województwa Kujawsko-Pomorskiego na lata 2014-2020\nOś priorytetowa 8. Aktywni na rynku pracy, Działanie: 8.5 Rozwój pracowników i przedsiębiorstw MŚP w regionie, Poddziałanie: 8.5.2 Wsparcie outplacementowe",
            "advertiser_name": "Fundacja 4YOU",
            "start_date": "2021-04-19",
            "end_date": "2021-04-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca zobowiązuje się do: zatrudnienia trenerów/ wykładowców posiadających minimum 2-letnie doświadczenie w prowadzeniu szkoleń o tematyce adekwatnej do tematyki szkolenia realizowanego w projekcie oraz przygotowanie pedagogiczne i wyższe wykształcenie w celu zapewnienia wysokiego poziomu merytorycznego szkolenia (wymagane potwierdzenie) oraz przestrzegających zasad równości szans, niedyskryminacji, zapewnienia dostępności dla os. niepełnosprawnych poprzez stosowanie języka wrażliwego i niedyskryminującego ze względu na płeć oraz organizację zadania w miejscu dostępnym dla osób z niepełnosprawnościami.",
                "Oferent jest zobowiązany do przeprowadzenia zajęć teoretycznych w pomieszczeniach dostosowanych do prowadzenia zajęć szkoleniowych, odpowiednio w tym celu wyposażonych z zapewnionym zapleczem, posiadającym odpowiednie warunki sanitarne, bezpieczeństwa i jakościowe. \nZajęcia praktyczne powinny odbywać się w pomieszczeniach o standardzie zgodnym z przepisami bezpieczeństwa i higieny pracy, wyposażonych w indywidualne stanowiska pracy z maszyną przemysłową (max. 5- letnią) oraz w materiały szkoleniowe tj. surowce, tkaniny, stalowe zapięcia, taśmy podtrzymujące, wykroje, szablony i inne;",
                "Oferent musi oświadczyć, że posiada potencjał organizacyjny i techniczny oraz znajduje się w sytuacji ekonomicznej i finansowej gwarantującej wykonanie zamówienia.",
                "Oferent jest zobligowany do złożenia oświadczenie o braku powiązań kapitałowych lub osobowych z zamawiającym usługę.",
                "Wykonawca ubiegający się o realizację usługi szkoleniowej musi być instytucją szkoleniową posiadającą wpis do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy."
            ],
            "offer_winners": [
                {
                    "name": "SEWILA SP. Z O.O.",
                    "price": "2740.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Dostawa unitu stomatologicznego z osprzętem",
            "advertiser_name": "USŁUGOWO-HANDLOWA FIRMA MEDYCZNA \"CALDENT\" Krzysztof Adamowicz",
            "start_date": "2021-10-18",
            "end_date": "2021-10-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z udziału w postępowaniu wykluczone są podmioty powiązane osobowo i/lub kapitałowo z Zamawiającym.",
                "Oferent zobowiązany jest złożyć Formularz ofertowy wraz z oświadczeniem o braku powiązań."
            ],
            "offer_winners": [
                {
                    "name": "Stern Weber Polska Sp. z o.o. (dawniej: Stern Weber Polska Krzysztof Błażejczyk)",
                    "price": "107500.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ]
        },
        {
            "auction_name": "Dywersyfikacja działalności firmy La Bell Sp. z o.o. poprzez wprowadzenie na rynek innowacyjnych biustonoszy dla kobiet po mastektomii",
            "advertiser_name": "La Bell Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-10-28",
            "end_date": "2021-11-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy posiadają uprawnienia do wykonywania działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek posiadania takich uprawnień.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy posiadają doświadczenie niezbędne do prawidłowego wykonania zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy posiadają zdolność techniczną lub zawodową niezbędną do prawidłowego wykonania zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy wyrażają zgodę na przetwarzanie danych osobowych w zakresie niezbędnym do zrealizowania zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42710000-6",
                    "description": "Maszyny do produkcji wyrobów włókienniczych"
                },
                {
                    "code": "42715000-1",
                    "description": "Maszyny do szycia"
                },
                {
                    "code": "42900000-5",
                    "description": "Różne maszyny ogólnego i specjalnego przeznaczenia"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy prototypu miniturbiny i pompy (dotyczy Etapu 4) oraz Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 5)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2022-06-21",
            "end_date": "2022-06-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "TR SOLUTION Sp. z o.o.",
                    "price": "4950.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "24327400-6",
                    "description": "Produkty żywiczne"
                },
                {
                    "code": "24910000-6",
                    "description": "Kleje"
                }
            ]
        },
        {
            "auction_name": "POWER Biznes",
            "advertiser_name": "Grudziądzkie Poręczenia Kredytowe Spółka z o.o.",
            "start_date": "2022-06-22",
            "end_date": "2022-06-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca winien dysponować:\n• co najmniej jednym trenerem/wykładowcą posiadającym wiedzę teoretyczną \ni praktyczną z zakresu szkolenia, posiadającego minimum 2-letnie doświadczenie \nw prowadzeniu szkoleń w zakresie tematycznym szkolenia gwarantujące właściwą realizację programu szkolenia.",
                "Wykonawca winien dysponować:\n• co najmniej jedną salą/pomieszczeniem dostosowanym do potrzeb kursu wraz \nz wyposażeniem niezbędnym do przeprowadzenia szkolenia, spełniającym wymagania BHP oraz bezpiecznej pracy (na odpowiedzialność organizatora szkolenia).",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu z postępowania o udzielenie zamówienia. W celu wykazania spełniania warunku w postępowaniu Wykonawca składa oświadczenie o braku podstaw do wykluczenia i braku powiązań kapitałowych lub osobowych zgodnie z wzorem stanowiącym Załącznik \nnr 2 do Formularza ofertowego.\nPodstawy wykluczenia z udziału w postępowaniu.\nPowiązania kapitałowe lub osobowe. \nZ udziału w postępowaniu wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań \nw imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające \nw szczególności na: \n1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2. posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika\nz przepisów prawa lub z przepisów dotyczących zasad realizacji projektu objętego Zapytaniem Ofertowym,\n3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia \nw linii bocznej lub w stosunku przysposobienia, opieki lub kurateli, lub na jakiekolwiek inne powiązania mogące skutkować powstaniem konfliktu interesów przy udzieleniu zamówienia i naruszeniem zasady konkurencyjności. W przypadku ujawnienia się powiązań kapitałowych lub osobowych pomiędzy Wykonawcą a Zamawiającym, zamówienie nie może być Wykonawcy udzielone.\nWykonawca, który nie złoży oświadczenia, o którym mowa w ust. 1 zostanie wezwany do jego uzupełnienia w terminie wskazanym przez Zamawiającego. Niezłożenie oświadczenia, \nw terminie wskazanym przez Zamawiającego spowoduje wykluczenie Wykonawcy \nz postępowania. Wykluczenie Wykonawcy z postępowania o udzielenie zamówienia oznacza odrzucenie oferty.",
                "Do oferty należy dołączyć:\n1) Formularz ofertowy - sporządzony zgodnie ze wzorem stanowiącym Załącznik nr 1 do Zapytania Ofertowego,\n2) Curriculum vitae (dotyczący trenera/wykładowcy)według Załącznika nr 1 do Formularza ofertowego,\n3) Oświadczenie Wykonawcy o braku powiązań kapitałowych lub osobowych, sporządzone zgodnie z wzorem stanowiącym Załącznik nr 2 do Formularza Ofertowego,\n4) klauzula informacyjna według Załącznika nr 3 do Formularza ofertowego,\n5) potwierdzenie wpisu do Rejestru Instytucji Szkoleniowych prowadzonego przez dany Wojewódzki Urząd Pracy, \n6) Pełnomocnictwo do złożenia oferty w oryginale lub uwierzytelnionej kopii,\nw przypadku, kiedy oferta w imieniu Wykonawcy została podpisana przez pełnomocnika,\nw przypadku gdy Wykonawca przekazuje dane osobowe inne niż bezpośrednio jego dotyczące i nie zachodzi wyłączenie stosowania obowiązku informacyjnego, o którym mowa w art. 13 ust. 4 lub art. 14 ust. 5 rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L119, str.1), oświadczenie o treści „Oświadczam, że wypełniłem obowiązki informacyjne przewidziane w art. 13 lub art. 14 rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku \nz przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L 119 z 04.05.2016, str. 1) wobec osób fizycznych, od których dane osobowe bezpośrednio lub pośrednio pozyskałem w celu ubiegania się o udzielenie zamówienia publicznego \nw niniejszym postępowaniu”.\nOferta wraz z załącznikami musi zostać podpisana. Oferta niepodpisana zostanie uznana za nieważną i zostanie odrzucona. Wykonawca może podpisać ofertę podpisem elektronicznym.\nOfertę wraz z załącznikami należy złożyć w języku polskim.\nWykonawca przed upływem terminu składania ofert może zmienić lub wycofać złożoną ofertę. \nZamawiający informuje, że oferty składane w postępowaniu są jawne i podlegają udostępnieniu od chwili ich otwarcia z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa. Elementy oferty, które Wykonawca zamierza zastrzec jako tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16 kwietnia 1993 r. \no zwalczaniu nieuczciwej konkurencji (Dz.U. z 2020 r. poz. 1913 ze zm.) powinny zostać opisane „tajemnica przedsiębiorstwa”. W treści oferty powinna zostać umieszczona informacja, że dany dokument jest zastrzeżony. Wykonawca zobowiązany jest wykazać, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. Stosownie do powyższego, jeśli Wykonawca nie dopełni ww. obowiązków, Zamawiający będzie miał podstawę do uznania, że zastrzeżenie tajemnicy przedsiębiorstwa jest bezskuteczne i w związku z tym potraktuje daną informację, jako niepodlegającą ochronie i niestanowiącą tajemnicy przedsiębiorstwa w rozumieniu ustawy o zwalczaniu nieuczciwej konkurencji. Wykonawca nie może zastrzec danych dotyczących elementów ceny, nazwy Wykonawcy oraz jego siedziby.\nWykonawca ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "PAROL KONCEPT Rafał Parol",
                    "price": "3010.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Edukator Kursy i szkolenia Ewa Kotowska-Wyrwas",
                    "price": "4500.00 PLN"
                },
                {
                    "name": "Firma A&M Firma Eventowo-Szkoleniowa Małgorzata Robaczek, Nowa Wieś Malborska, ul. Platynowa 26",
                    "price": "6800.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Dostawa urządzenia do mieszania mas wyciskowych – 1 szt.",
            "advertiser_name": "USŁUGOWO-HANDLOWA FIRMA MEDYCZNA \"CALDENT\" Krzysztof Adamowicz",
            "start_date": "2022-02-13",
            "end_date": "2022-02-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z udziału w postępowaniu wykluczone są podmioty powiązane osobowo i/lub kapitałowo z \nZamawiającym",
                "Oferent zobowiązany jest przedłożyć formularz ofertowy wraz ze specyfikacją urządzeń oraz oświadczenie o braku powiązań."
            ],
            "offer_winners": [
                {
                    "name": "CMB 16 Sp. z o.o.",
                    "price": "3488.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "GREEN LILY SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "3488.40 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ]
        },
        {
            "auction_name": "Dostawa kompletu środków trwałych i wartości niematerialnych i prawnych, w ramach pojektu pn.:\n\"Wdrożenie innowacyjnej technologii produkcji opakowań, z wielowymiarowym systemem zabezpieczeń nowej generacji\"",
            "advertiser_name": "Epros spółka z ograniczoną odpowiedzialnością spółka komandytowa",
            "start_date": "2021-10-29",
            "end_date": "2021-11-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ze względu na konieczność zapewnienia kompatybilności wymienionych urządzeń i oprogramowania względem siebie, wyklucza się składanie ofert częściowych.\n\n- W zakresie środków trwałych, dopuszcza się składanie ofert wyłącznie na urządzenie nowe (zgodnie z zapisami Wniosku o dofinansowanie - wydatek w ramach art. 10 ust. 5 pkt. 2 Ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej;)\n- Warunkiem udziału w postępowaniu jest złożenie poprawnej formalnie oferty odnoszącej się do wszystkich elementów wynikających z zapytania, w terminie i formie określonych w zapytaniu;\n- Zamawiający zastrzega sobie prawo do odwołania postępowania ofertowego bez podania przyczyny;\n- Zamawiający zastrzega sobie prawo do nieuwzględnienia oferty, która nosi znamiona „rażąco niskiej ceny\";\n- W przypadku ofert w walucie innej niż PLN, przeliczenie wartości oferty odbędzie się z uwzględnieniem średniego kursu waluty wg NBP, z ostatniego dnia składania ofert."
            ],
            "offer_winners": [
                {
                    "name": "Reprograf - Grafikus S.A.",
                    "price": "154380.28 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42962000-7",
                    "description": "Urządzenia drukujące i graficzne"
                },
                {
                    "code": "48322000-1",
                    "description": "Pakiety oprogramowania graficznego"
                }
            ]
        },
        {
            "auction_name": "Dostawa środka trwałego - maszyny drukującej, w ramach pojektu pn.:\n\"Wdrożenie innowacyjnej technologii produkcji opakowań, z wielowymiarowym systemem zabezpieczeń nowej generacji\"",
            "advertiser_name": "Epros spółka z ograniczoną odpowiedzialnością spółka komandytowa",
            "start_date": "2021-04-02",
            "end_date": "2021-05-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "- Dopuszcza się składanie ofert wyłącznie na urządzenie używane (zgodnie z zapisami Wniosku o dofinansowanie - wydatek w ramach art. 10 ust. 5 pkt. 3 Ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej);\n- Warunkiem udziału w postępowaniu jest złożenie poprawnej formalnie oferty odnoszącej się do wszystkich elementów wynikających z zapytania, w terminie i formie określonych w zapytaniu;\n- Zamawiający zastrzega sobie prawo do odwołania postępowania ofertowego bez podania przyczyny;\n- Zamawiający zastrzega sobie prawo do nieuwzględnienia oferty, która nosi znamiona „rażąco niskiej ceny\";\n- W celu zapewnienia maksymalnej dostępności zapytania ofertowego, w ramach Załącznika nr 1 przedstawiono wersję anglojęzyczną zapytania;\n- W przypadku ofert w walucie innej niż PLN, przeliczenie wartości oferty odbędzie się z uwzględnieniem średniego kursu waluty wg NBP, z ostatniego dnia składania ofert."
            ],
            "offer_winners": [
                {
                    "name": "Passoni Schleper Srl",
                    "price": "2717668.80 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42962000-7",
                    "description": "Urządzenia drukujące i graficzne"
                }
            ]
        },
        {
            "auction_name": "Dostawa frezarki CNC z oprzyrządowaniem",
            "advertiser_name": "\"BIO-KSEL\" SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-09-02",
            "end_date": "2021-09-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "- Warunkiem udziału w postępowaniu jest złożenie poprawnej formalnie oferty odnoszącej się do wszystkich elementów wynikających z zapytania, w terminie i formie określonych w zapytaniu;\n- Zamawiający zastrzega sobie prawo do odwołania postępowania ofertowego bez podania\nprzyczyny;\n- Zamawiający zastrzega sobie prawo do nieuwzględnienia oferty, która nosi znamiona „rażąco niskiej ceny\";\n- W przypadku ofert w walucie innej niż PLN, przeliczenie wartości oferty odbędzie się z\nuwzględnieniem średniego kursu waluty wg NBP, z ostatniego dnia składania ofert.",
                "Wymaga się, aby Oferent posiadał doświadczenie w obrocie urządzeniami zbliżonymi do maszyny będącej przedmiotem zamówienia. Warunek wiedzy i doświadczenia będzie spełniony w przypadku wykazania co najmniej 10 transakcji sprzedaży urządzeń o charakterze zbliżonym do maszyny będącej przedmiotem zamówienia, w przeciągu ostatnich 3 lat, a w przypadku, gdy okres prowadzenia działalności jest krótszy, w tym okresie. Wymaga się podania w ofercie wykazu wykonanych transakcji (rodzaj/typ maszyny, branża odbiorcy) wraz z datami ich realizacji."
            ],
            "offer_winners": [
                {
                    "name": "Abplanalp Sp. z o.o.",
                    "price": "317000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42623000-9",
                    "description": "Frezarki"
                }
            ]
        },
        {
            "auction_name": "„Przeprowadzenie modernizacji obiektu oraz zakup niezbędnego wyposażenia celem zwiększenia w m. Grudziądzu atrakcyjności oferowanych usług wychowania przedszkolnego”",
            "advertiser_name": "ALFA Malinowska Marzena",
            "start_date": "2020-08-24",
            "end_date": "2020-08-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W konkursie ofert wygrywa oferta złożona przez Oferenta spełniającą warunki dopuszczające do udziału w postępowaniu ofertowym tj.\n\n- Oferta pod rygorem nieważności winna zostać sporządzona i złożona na Formularzu Ofertowym stanowiącym Załącznik nr 2 do niniejszego Zapytania ofertowego, zostać wypełniona w języku polskim i zawierać wypełnione wszystkie elementy Formularza Ofertowego oraz zawierać podpis osoby uprawnionej do reprezentowania oferenta (zgodnie z jego dokumentem rejestrowym lub na podstawie udzielonego pełnomocnictwa/upoważnienia itp., które wówczas należy załączyć pod rygorem nieważności oferty);\n\n- do Oferty pod rygorem nieważności należy załączyć specyfikację oferowanych urządzeń w języku polskim;\n\n- do Oferty pod rygorem nieważności należy załączyć Załącznik w postaci Oświadczenia o braku powiązań zgodnie z Załącznikiem nr 3 do niniejszego Zapytania ofertowego zawierający podpis osoby uprawnionej do reprezentowania oferenta (zgodnie z jego dokumentem rejestrowym lub na podstawie udzielonego pełnomocnictwa/upoważnienia itp., które wówczas należy załączyć pod rygorem nieważności oferty), przy czym:\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ w wytycznych programowych, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli; \n\n- Oferty złożone i nie sporządzone na Formularzu Ofertowym, nie wypełnione w całości, nie zawierające podpisów osób uprawnionych do reprezentowania oferenta i nie zawierające załącznika w postaci specyfikacji oferowanych urządzeń oraz oświadczenia o braku powiązań podpisanego przez osoby uprawnione do reprezentowania oferenta będą odrzucane z przyczyn formalnych,\n\noraz \n\n- uzyskująca największą liczbę punktów w kryteriach oceny.",
                "1. W ofercie należy wskazać cenę łączną netto i brutto przedmiotu zamówienia określonego w pkt. II.2. Zapytani ofertowego oraz odrębnie ceny za poszczególnych elementy określone w Załączniku nr 1 i 2 do Zapytania tj. w Specyfikacji parametrów zakresu rzeczowego przedmiotu zamówienia oraz Formularzu ofertowym. \nZamawiający dopuszcza składanie ofert w PLN lub w walucie obcej, gdzie kurs przeliczenia ofert wyrażonych w walucie zostanie określony na dzień 31.08. 2020 r. tj. ostatni dzień składania ofert (przyjmuje się średni kurs NBP – tabela A). \nOferta pod rygorem jej nieważności winna zostać przedłożona na Formularzu ofertowym stanowiącym Załącznik nr 2 do niniejszego Zapytania, przy czym dodatkowo do Formularza ofertowego obligatoryjnie również pod rygorem nieważności oferty należy załączyć specyfikację oferowanych urządzeń, w której znajdzie się odniesienie do określonych w treści Zapytania ofertowego parametrów. \n2. Cena oferty (wykonania przedmiotowego zamówienia) winna zawierać cenę za sprzęt, dostawę i montaż oraz wszelkie inne wydatki/koszty niezbędne do całościowego wykonania zamówienia stanowiącego przedmiot niniejszego Zapytania ofertowego.\n3. Zamawiający dopuszcza składanie wyłącznie ofert całościowych obejmujących całość przedmiotu zamówienia i spełniających wszystkie pozycje sprzętowe i parametrowe ujęte w Specyfikacji stanowiącej Załącznik nr 1 do niniejszego Zapytania, w przeciwnym przypadku oferty zostaną uznane za niekompletne i nie będą podlegać rozpatrzeniu. Nie dopuszcza się składania ofert częściowych tj. oferta musi obejmować dostawę i montaż całego zakresu rzeczowego zgodnie z treścią Zapytania ofertowego oraz załączników nr 1 i 2. \n4. Nie dopuszcza się składania ofert częściowych tj. oferta musi obejmować wykonanie i dostawę całego zakresu rzeczowego zgodnie z treścią Zapytania ofertowego z pkt. II. \n5. Zamawiający dopuszcza wyłącznie oferty złożone w języku polskim pod rygorem nieważności oferty. \n6. Termin składania ofert: do 31.08.2020 r.\n7. Termin związania ofertą: do 07.09.2020 r. \n8. Termin wykonania zamówienia: do 25.09.2020 r. \n9. Oferty należy złożyć w firmie:\n\nALFA Malinowska Marzena\nUl. Sienkiewicza 11\nGrudziądz 86-300 \ntel.: 794378168; \ne-mail: marzenamalinowska@poczta.fm\n\nosobiście (wpływ do 31.08.2020 r.) lub drogą pocztową (wpływ do 31.08.2020 r.) lub emailem na adres marzenamalinowska@poczta.fm (wpływ do 31.08.2020 r.). \n\nOferty osobiście lub listownie należy kierować na adres Ul. Sienkiewicza 11, Grudziądz 86-300.\n\nDodatkowych informacji udziela p. Marzena Malinowska pod adresem email: marzenamalinowska@poczta.fm\n\n10. W konkursie ofert wygrywa oferta złożona przez Oferenta spełniającą warunki dopuszczające do udziału w postępowaniu ofertowym tj.\n\n- Oferta pod rygorem nieważności winna zostać sporządzona i złożona na Formularzu Ofertowym stanowiącym Załącznik nr 2 do niniejszego Zapytania ofertowego, zostać wypełniona w języku polskim i zawierać wypełnione wszystkie elementy Formularza Ofertowego oraz zawierać podpis osoby uprawnionej do reprezentowania oferenta (zgodnie z jego dokumentem rejestrowym lub na podstawie udzielonego pełnomocnictwa/upoważnienia itp., które wówczas należy załączyć pod rygorem nieważności oferty);\n\n- do Oferty pod rygorem nieważności należy załączyć specyfikację oferowanych urządzeń w języku polskim;\n\n- do Oferty pod rygorem nieważności należy załączyć Załącznik w postaci Oświadczenia o braku powiązań zgodnie z Załącznikiem nr 3 do niniejszego Zapytania ofertowego zawierający podpis osoby uprawnionej do reprezentowania oferenta (zgodnie z jego dokumentem rejestrowym lub na podstawie udzielonego pełnomocnictwa/upoważnienia itp., które wówczas należy załączyć pod rygorem nieważności oferty), przy czym:\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ w wytycznych programowych, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli; \n\n- Oferty złożone i nie sporządzone na Formularzu Ofertowym, nie wypełnione w całości, nie zawierające podpisów osób uprawnionych do reprezentowania oferenta i nie zawierające załącznika w postaci specyfikacji oferowanych urządzeń oraz oświadczenia o braku powiązań podpisanego przez osoby uprawnione do reprezentowania oferenta będą odrzucane z przyczyn formalnych,\n\noraz \n\n- uzyskująca największą liczbę punktów w kryteriach oceny.\n11. Do niniejszego postępowania nie mają zastosowania przepisy ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (Dz. U. z 2015, poz. 2164 z późn. zm.).\n12. Zamawiający nie może być pociągany do odpowiedzialności za jakiekolwiek koszty czy wydatki poniesione przez oferentów w związku z przygotowaniem i dostarczeniem oferty.\n13. Zamawiający zastrzega sobie prawo do zadawania oferentom pytań w zakresie szczegółowych parametrów poszczególnych elementów stanowiących przedmiot niniejszego Zapytania ofertowego, zmian całości lub części zapytania ofertowego.\n14. Zamawiający zastrzega sobie prawo do unieważnienia postępowania na każdym etapie postępowania ofertowego bez podania przyczyny.\n15. Oferty niekompletne nie będą rozpatrywane.\n16. Cena oferty powinna zawierać wszystkie koszty, jakie Zamawiający będzie musiał ponieść na dostawę, montaż sprzętu/urządzeń/wyposażenia stanowiących przedmiot niniejszego Zapyt"
            ],
            "offer_winners": [
                {
                    "name": "GOGA - Grażyna Staszewska",
                    "price": "106395.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "LUKRUM KAMIL BIELECKI",
                    "price": "121880.70 PLN"
                },
                {
                    "name": "Weindich Sp.j.",
                    "price": "126000.02 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "39141300-5",
                    "description": "Szafy"
                },
                {
                    "code": "39141400-6",
                    "description": "Kuchnie do zabudowy"
                },
                {
                    "code": "39150000-8",
                    "description": "Różne meble i wyposażenie"
                },
                {
                    "code": "39220000-0",
                    "description": "Sprzęt kuchenny, artykuły gospodarstwa domowego i artykuły domowe oraz artykuły cateringowe"
                },
                {
                    "code": "39290000-1",
                    "description": "Wyposażenie różne"
                },
                {
                    "code": "39713100-4",
                    "description": "Zmywarki do naczyń"
                },
                {
                    "code": "39721000-2",
                    "description": "Urządzenia do gotowania lub grzewcze używane w gospodarstwie domowym"
                },
                {
                    "code": "42214100-0",
                    "description": "Piece kuchenne"
                },
                {
                    "code": "42513000-5",
                    "description": "Urządzenia chłodnicze i mrożące"
                },
                {
                    "code": "42900000-5",
                    "description": "Różne maszyny ogólnego i specjalnego przeznaczenia"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 1)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2021-03-05",
            "end_date": "2021-03-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "Bart A&M s.c Michał Wąsik, Andrzej Niewiadomski",
                    "price": "1184.80 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "34941100-6",
                    "description": "Pręty"
                },
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                }
            ]
        },
        {
            "auction_name": "Zespół składający się z maszyny elektrycznej prądu przemiennego, synchronicznej z magnesami trwałymi w wykonaniu SPM, 132kW, 3x400V AC oraz przemiennika częstotliwości o mocy 132 kW ze zwrotem energii do sieci + panel operatorski IP66 do przemiennika częstotliwości – dotyczy zestawu turbinowego do produkcji energii o mocy do minimum 132 kVA (dotyczy Etapu 1).",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2021-03-25",
            "end_date": "2021-04-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Prze powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "Sieć Badawcza Łukasiewicz - Instytut Napędów i Maszyn Elektrycznych KOMEL",
                    "price": "218940.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "P.P.IK,D. WILTOR Sp.J",
                    "price": "405900.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31100000-7",
                    "description": "Elektryczne silniki, generatory i transformatory"
                },
                {
                    "code": "31682210-5",
                    "description": "Aparatura i sprzęt sterujący"
                },
                {
                    "code": "32552420-7",
                    "description": "Przemienniki częstotliwości"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy prototypu miniturbiny i pompy (dotyczy Etapu 2) oraz Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 3)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2021-10-13",
            "end_date": "2021-10-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "Akrostal Sp. z o.o.",
                    "price": "840.90 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Bart A&M s.c Michał Wąsik, Andrzej Niewiadomski",
                    "price": "2021.54 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "34941100-6",
                    "description": "Pręty"
                },
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy prototypu miniturbiny i pompy (dotyczy Etapu 2) oraz Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 3)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2021-10-13",
            "end_date": "2021-10-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "Adamet – Niemet Sp. z o.o.",
                    "price": "15226.80 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "BART A&M S.C. Michał Wąsik Andrzej Niewiadomski",
                    "price": "17907.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "14600000-7",
                    "description": "Rudy i stopy metali"
                },
                {
                    "code": "34941100-6",
                    "description": "Pręty"
                },
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                }
            ]
        },
        {
            "auction_name": "Dywersyfikacja działalności firmy La Bell Sp. z o.o. poprzez wprowadzenie na rynek\ninnowacyjnych biustonoszy dla kobiet po mastektomii",
            "advertiser_name": "La Bell Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-04-01",
            "end_date": "2021-04-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy posiadają uprawnienia do wykonywania działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek posiadania takich uprawnień.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy posiadają doświadczenie niezbędne do prawidłowego wykonania zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy posiadają zdolność techniczną lub zawodową niezbędną do prawidłowego wykonania zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy wyrażają zgodę na przetwarzanie danych osobowych w zakresie niezbędnym do zrealizowania zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42710000-6",
                    "description": "Maszyny do produkcji wyrobów włókienniczych"
                }
            ]
        },
        {
            "auction_name": "Dostawa urządzenia do mieszania gipsu",
            "advertiser_name": "USŁUGOWO-HANDLOWA FIRMA MEDYCZNA \"CALDENT\" Krzysztof Adamowicz",
            "start_date": "2022-02-13",
            "end_date": "2022-02-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z udziału w postępowaniu wykluczone są podmioty powiązane osobowo i/lub kapitałowo z Zamawiającym",
                "Oferent zobowiązany jest przedłożyć formularz ofertowy wraz ze specyfikacją urządzeń oraz \noświadczenie o braku powiązań."
            ],
            "offer_winners": [
                {
                    "name": "Mikran Sp. z o.o. Sp.k.",
                    "price": "6450.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33130000-0",
                    "description": "Instrumenty i urządzenia stomatologiczne i specjalistyczne"
                }
            ]
        },
        {
            "auction_name": "Rozbudowa budynku Ośrodka Rehabilitacyjno-Edukacyjno-Wychowawczego PROMYK o budynek przedszkola na działkach nr 31/58, 31/59, 31/13, 31/16 w obrębie 73 położonych przy ul. Waryńskiego w Grudziądzu",
            "advertiser_name": "Centrum Edukacji ANWISZ s.c. Iwona Majorke, Sebastian Dróbka, Sandra Krauze",
            "start_date": "2022-03-29",
            "end_date": "2022-04-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39150000-8",
                    "description": "Różne meble i wyposażenie"
                },
                {
                    "code": "39161000-8",
                    "description": "Meble przedszkolne"
                }
            ]
        },
        {
            "auction_name": "Zakup materiałów wsadowych do wytworzenia techniką odlewu detali do budowy prototypów w wykonaniu ze staliwa kwasoodpornego GX5 (dotyczy Etapu 4)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2022-06-29",
            "end_date": "2022-07-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "STANCHEM Sp. z o.o.",
                    "price": "21306.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "PPH ALKOR Sp. J Jacek Wołk Jerzy Szott",
                    "price": "19300.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "14600000-7",
                    "description": "Rudy i stopy metali"
                },
                {
                    "code": "14620000-3",
                    "description": "Stopy"
                },
                {
                    "code": "14621000-0",
                    "description": "Żelazostopy"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy prototypu miniturbiny i pompy (dotyczy Etapu 5)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2022-07-18",
            "end_date": "2022-07-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "DORPAT Mateusz Kaliski",
                    "price": "150.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "EKONIT Sp. z o.o.",
                    "price": "152.86 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "19520000-7",
                    "description": "Produkty z tworzyw sztucznych"
                },
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                }
            ]
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 5)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2022-07-18",
            "end_date": "2022-07-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "Adamet-Niemet Sp. z o.o.",
                    "price": "1590.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "14600000-7",
                    "description": "Rudy i stopy metali"
                },
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                }
            ]
        },
        {
            "auction_name": "POWER Biznes",
            "advertiser_name": "Grudziądzkie Poręczenia Kredytowe Spółka z o.o.",
            "start_date": "2022-08-11",
            "end_date": "2022-08-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca winien dysponować:\n• co najmniej jednym trenerem/wykładowcą posiadającą wiedzę teoretyczną z zakresu szkolenia oraz posiadającego minimum 2-letnie doświadczenie w prowadzeniu szkoleń o tematyce adekwatnej do tematyki szkolenia realizowanego w projekcie, Wykonawca zapewni wykładowcę szkolenia teoretycznego, posiadającego kwalifikacje zgodnie \nz obowiązującymi przepisami prawa/wytycznymi gwarantujące właściwą realizację programu szkolenia,\n• co najmniej jednym instruktorem posiadającym minimum 2-letnie doświadczenie \nw prowadzeniu zajęć praktycznych w zakresie realizowanego szkolenia oraz posiadającym kwalifikacje zgodne z obowiązującymi przepisami prawa/wytycznymi gwarantującymi właściwą realizację programu kursu,",
                "Do oferty należy dołączyć:\n1) Formularz ofertowy - sporządzony zgodnie ze wzorem stanowiącym Załącznik nr 1 do Zapytania Ofertowego,\n2) Curriculum vitae (dotyczący /trenera/wykładowcy i instruktora według Załącznika nr 1 do Formularza ofertowego,\n3) Oświadczenie Wykonawcy o braku powiązań kapitałowych lub osobowych, sporządzone zgodnie z wzorem stanowiącym Załącznik nr 2 do Formularza Ofertowego,\n4) klauzula informacyjna według Załącznika nr 3 do Formularza ofertowego,\n5) potwierdzenie wpisu do Rejestru Instytucji Szkoleniowych prowadzonego przez dany Wojewódzki Urząd Pracy, \n6) Pełnomocnictwo do złożenia oferty w oryginale lub uwierzytelnionej kopii,\nw przypadku, kiedy oferta w imieniu Wykonawcy została podpisana przez pełnomocnika,\nw przypadku gdy Wykonawca przekazuje dane osobowe inne niż bezpośrednio jego dotyczące i nie zachodzi wyłączenie stosowania obowiązku informacyjnego, o którym mowa w art. 13 ust. 4 lub art. 14 ust. 5 rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L119, str.1), oświadczenie o treści „Oświadczam, że wypełniłem obowiązki informacyjne przewidziane w art. 13 lub art. 14 rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L 119 z 04.05.2016, str. 1) wobec osób fizycznych, od których dane osobowe bezpośrednio lub pośrednio pozyskałem w celu ubiegania się o udzielenie zamówienia publicznego w niniejszym postępowaniu”.\nOferta wraz z załącznikami musi zostać podpisana. Oferta niepodpisana zostanie uznana za nieważną i zostanie odrzucona. Wykonawca może podpisać ofertę podpisem elektronicznym.\nOfertę wraz z załącznikami należy złożyć w języku polskim.\nWykonawca przed upływem terminu składania ofert może zmienić lub wycofać złożoną ofertę. \nZamawiający informuje, że oferty składane w postępowaniu są jawne i podlegają udostępnieniu od chwili ich otwarcia z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa. Elementy oferty, które Wykonawca zamierza zastrzec jako tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16 kwietnia 1993 r. \no zwalczaniu nieuczciwej konkurencji (Dz.U. z 2020 r. poz. 1913 ze zm.) powinny zostać opisane „tajemnica przedsiębiorstwa”. W treści oferty powinna zostać umieszczona informacja, że dany dokument jest zastrzeżony. Wykonawca zobowiązany jest wykazać, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. Stosownie do powyższego, jeśli Wykonawca nie dopełni ww. obowiązków, Zamawiający będzie miał podstawę do uznania, że zastrzeżenie tajemnicy przedsiębiorstwa jest bezskuteczne i w związku z tym potraktuje daną informację, jako niepodlegającą ochronie i niestanowiącą tajemnicy przedsiębiorstwa w rozumieniu ustawy o zwalczaniu nieuczciwej konkurencji. Wykonawca nie może zastrzec danych dotyczących elementów ceny, nazwy Wykonawcy oraz jego siedziby.\nWykonawca ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty.",
                "1. O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu z postępowania o udzielenie zamówienia. W celu wykazania spełniania warunku w postępowaniu Wykonawca składa oświadczenie o braku podstaw do wykluczenia i braku powiązań kapitałowych lub osobowych zgodnie z wzorem stanowiącym Załącznik nr 2 do Formularza ofertowego.\nPodstawy wykluczenia z udziału w postępowaniu.\nPowiązania kapitałowe lub osobowe. \nZ udziału w postępowaniu wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na: \n1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2. posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika\nz przepisów prawa lub z przepisów dotyczących zasad realizacji projektu objętego Zapytaniem Ofertowym,\n3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia \nw linii bocznej lub w stosunku przysposobienia, opieki lub kurateli, lub na jakiekolwiek inne powiązania mogące skutkować powstaniem konfliktu interesów przy udzieleniu zamówienia i naruszeniem zasady konkurencyjności. W przypadku ujawnienia się powiązań kapitałowych lub osobowych pomiędzy Wykonawcą a Zamawiającym, zamówienie nie może być Wykonawcy udzielone.\nWykonawca, który nie złoży oświadczenia, o którym mowa w ust. 1 zostanie wezwany do jego uzupełnienia w terminie wskazanym przez Zamawiającego. Niezłożenie oświadczenia, w terminie wskazanym przez Zamawiającego spowoduje wykluczenie Wykonawcy z postępowania. Wykluczenie Wykonawcy z postępowania o udzielenie zamówienia oznacza odrzucenie oferty.",
                "Wykonawca winien dysponować:\n• co najmniej jedną salą szkoleniową dostosowaną do potrzeb kursu i bazą dydaktyczną,\n• wyposażeniem, którego szkolenie dotyczy. Wyposażenie spełnia wymagania dozoru technicznego i wymagania BHP oraz bezpiecznej pracy (na odpowiedzialność organizatora szkolenia)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Postaw na rozwój",
            "advertiser_name": "Robert Koźlikowski",
            "start_date": "2021-05-21",
            "end_date": "2021-06-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ubiegać się o udzielenie zamówienia może Wykonawca, który jest instytucją szkoleniową, posiadającą wpis do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy.",
                "Wykonawca zobowiązuje się do oddelegowania trenerów/wykładowców posiadających minimum 2-letnie doświadczenie w prowadzeniu szkoleń o tematyce adekwatnej do tematyki szkolenia realizowanego w projekcie oraz przygotowanie pedagogiczne i wyższe wykształcenie w celu zapewnienia wysokiego poziomu merytorycznego szkolenia.",
                "Zapewnienia sali szkoleniowej dostosowanej do potrzeb osób niepełnosprawnych, przy czym nie ma tu znaczenia podstawa prawna do dysponowania salą.\nPrzeprowadzenia zajęć praktycznych o standardzie zgodnym z przepisami bezpieczeństwa i higieny pracy, wyposażonych w specjalistyczny sprzęt.",
                "- Formularz ofertowy (załącznik nr 1)\nDokumenty i oświadczenia potwierdzające brak podstaw do wykluczenia\nz rozpoznania:\n- Oświadczenie w sprawie braku powiązań osobowych i kapitałowych\n(załącznik nr 2).\nDokumenty i oświadczenia potwierdzające spełnienie warunków udziału\nw zapytaniu zgłoszonego trenera/ wykładowcę:\n- Curriculum vitae (CV)- (załącznik nr 3).\nAktualne potwierdzenie posiadania wpisu do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy;\nDokumenty dotyczące zgody na przetwarzanie danych osobowych zawartych\nw Ofercie:\n- Klauzula informacyjna (załącznik nr 4)"
            ],
            "offer_winners": [
                {
                    "name": "SEWILA SP. Z O.O.",
                    "price": "2500.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Przedmiotem Zapytania ofertowego jest wybór Wykonawcy, którego zadaniem będzie przeprowadzenie kursu z zakresu „Prawo jazdy kat. C wraz z kursem kwalifikacji wstępnej przyspieszonej w zakresie prawo jazdy kat. C-przewóz rzeczy” \ndla 1 osoby, będącej Uczestnikiem projektu pn.: „POWER Biznes”.",
            "advertiser_name": "Grudziądzkie Poręczenia Kredytowe Spółka z o.o.",
            "start_date": "2021-11-17",
            "end_date": "2021-11-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca winien być instytucją szkoleniową, posiadającą wpis do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy.",
                "Wykonawca winien dysponować:\n•co najmniej jednym trenerem/wykładowcą nauki jazdy w kategorii C posiadającego minimum 2-letnie doświadczenie w prowadzeniu szkoleń o tematyce adekwatnej do tematyki szkolenia realizowanego w projekcie, Wykonawca zapewni wykładowcę szkolenia teoretycznego, posiadającego kwalifikacje zgodnie z obowiązującymi przepisami prawa/wytycznymi gwarantujące właściwą realizację programu szkolenia,\n•co najmniej jednym instruktorem nauki jazdy w kategorii C wraz z kursem kwalifikacji wstępnej przyspieszonej w zakresie prawo jazdy kat. C-przewóz rzeczy , posiadającym kwalifikacje zgodne z obowiązującymi przepisami prawa/wytycznymi gwarantującymi właściwą realizację programu kursu.",
                "Wykonawca winien dysponować:\n•co najmniej jedną salą szkoleniową dostosowaną do potrzeb kursu i bazą dydaktyczną,\n•placem manewrowym i samochodem do prowadzenia zajęć praktycznych na kurs prawa jazdy kategorii C wraz z kursem kwalifikacji wstępnej przyspieszonej w zakresie prawo jazdy kat. C-przewóz rzeczy.",
                "1.O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu z postępowania o udzielenie zamówienia. W celu wykazania spełniania warunku w postępowaniu Wykonawca składa oświadczenie o braku podstaw do wykluczenia i braku powiązań kapitałowych lub osobowych zgodnie z wzorem stanowiącym Załącznik \nnr 2 do Formularza ofertowego.\nPodstawy wykluczenia z udziału w postępowaniu.\nPowiązania kapitałowe lub osobowe. \nZ udziału w postępowaniu wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań \nw imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające \nw szczególności na: \n1.uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2.posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika\nz przepisów prawa lub z przepisów dotyczących zasad realizacji projektu objętego Zapytaniem Ofertowym,\n3.pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4.pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia \nw linii bocznej lub w stosunku przysposobienia, opieki lub kurateli, lub na jakiekolwiek inne powiązania mogące skutkować powstaniem konfliktu interesów przy udzieleniu zamówienia i naruszeniem zasady konkurencyjności. W przypadku ujawnienia się powiązań kapitałowych lub osobowych pomiędzy Wykonawcą a Zamawiającym, zamówienie nie może być Wykonawcy udzielone.\nWykonawca, który nie złoży oświadczenia, o którym mowa w ust. 1 zostanie wezwany do jego uzupełnienia w terminie wskazanym przez Zamawiającego. Niezłożenie oświadczenia, \nw terminie wskazanym przez Zamawiającego spowoduje wykluczenie Wykonawcy \nz postępowania. Wykluczenie Wykonawcy z postępowania o udzielenie zamówienia oznacza odrzucenie oferty.",
                "Do oferty należy dołączyć:\n1)Formularz ofertowy - sporządzony zgodnie ze wzorem stanowiącym Załącznik nr 1 do Zapytania Ofertowego,\n2)Curriculum vitae (dotyczący /trenera/wykładowcy i instruktora praktycznej nauki jazdy kategorii C wraz z kursem kwalifikacji wstępnej przyspieszonej w zakresie prawo jazdy kat. C-przewóz rzeczy według Załącznika nr 1 do Formularza ofertowego,\n3)Oświadczenie Wykonawcy o braku powiązań kapitałowych lub osobowych, sporządzone zgodnie z wzorem stanowiącym Załącznik nr 2 do Formularza Ofertowego,\n4)klauzula informacyjna według Załącznika nr 3 do Formularza ofertowego,\n5)potwierdzenie wpisu do Rejestru Instytucji Szkoleniowych prowadzonego przez dany Wojewódzki Urząd Pracy, \n6)Pełnomocnictwo do złożenia oferty w oryginale lub uwierzytelnionej kopii,\nw przypadku, kiedy oferta w imieniu Wykonawcy została podpisana przez pełnomocnika,\nw przypadku gdy Wykonawca przekazuje dane osobowe inne niż bezpośrednio jego dotyczące i nie zachodzi wyłączenie stosowania obowiązku informacyjnego, o którym mowa w art. 13 ust. 4 lub art. 14 ust. 5 rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L119, str.1), oświadczenie o treści „Oświadczam, że wypełniłem obowiązki informacyjne przewidziane w art. 13 lub art. 14 rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku \nz przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L 119 z 04.05.2016, str. 1) wobec osób fizycznych, od których dane osobowe bezpośrednio lub pośrednio pozyskałem w celu ubiegania się o udzielenie zamówienia publicznego w niniejszym postępowaniu”.\n4.Oferta wraz z załącznikami musi zostać podpisana. Oferta niepodpisana zostanie uznana za nieważną i zostanie odrzucona. Wykonawca może podpisać ofertę podpisem elektronicznym.\n5.Ofertę wraz z załącznikami należy złożyć w języku polskim.\n6.Wykonawca przed upływem terminu składania ofert może zmienić lub wycofać złożoną ofertę. \n7.Zamawiający informuje, że oferty składane w postępowaniu są jawne i podlegają udostępnieniu od chwili ich otwarcia z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa. Elementy oferty, które Wykonawca zamierza zastrzec jako tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16 kwietnia 1993 r. o zwalczaniu nieuczciwej konkurencji (Dz.U. z 2020 r. poz. 1913 ze zm.) powinny zostać opisane „tajemnica przedsiębiorstwa”. W treści oferty powinna zostać umieszczona informacja, że dany dokument jest zastrzeżony. Wykonawca zobowiązany jest wykazać, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. Stosownie do powyższego, jeśli Wykonawca nie dopełni ww. obowiązków, Zamawiający będzie miał podstawę do uznania, że zastrzeżenie tajemnicy przedsiębiorstwa jest bezskuteczne i w związku z tym potraktuje daną informację, jako niepodlegającą ochronie i niestanowiącą tajemnicy przedsiębiorstwa w rozumieniu ustawy o zwalczaniu nieuczciwej konkurencji. Wykonawca nie może zastrzec danych dotyczących elementów ceny, nazwy Wykonawcy oraz jego siedziby.\n8.Wykonawca ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "Polski Związek Motorowy Okręgowy Zespół Działalności Gospodarczej Sp z o.o.",
                    "price": "4999.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy prototypu miniturbiny i pompy (dotyczy Etapu 2 ) oraz Zakup materiału niezbędnego do wykonania oprzyrządowania technologicznego celem wytworzenia techniką odlewu detali do budowy modelu miniturbiny i pompy (dotyczy Etapu 3)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2021-10-13",
            "end_date": "2021-10-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "DREWPŁYT s.c Jerzy Wołoszyn, Beata Wołoszyn-Zgoda, Sabina Wołoszyn",
                    "price": "9829.30 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Bart A&M s.c Michał Wąsik, Andrzej Niewiadomski",
                    "price": "15876.12 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "43415000-5",
                    "description": "Formy odlewnicze"
                },
                {
                    "code": "44191100-6",
                    "description": "Sklejka"
                }
            ]
        },
        {
            "auction_name": "Zakup materiałów wsadowych do wytworzenia techniką odlewu detali do budowy prototypów w wykonaniu ze staliwa kwasoodpornego GX5 (dotyczy Etapu 2)",
            "advertiser_name": "Hydro-Vacuum Spółka Akcyjna",
            "start_date": "2021-11-03",
            "end_date": "2021-11-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca w FORMULARZU OFERTY oświadcza, że posiada niezbędną wiedzę i doświadczenie do wykonania przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie przedmiotu zamówienia.",
                "Wykonawca w FORMULARZU OFERTY oświadcza, że nie jest powiązany osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania pomiędzy Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą."
            ],
            "offer_winners": [
                {
                    "name": "PPH ALKOR SP. J JACEK WOŁK JERZY SZOTT",
                    "price": "13785.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "STANCHEM Sp. z o.o.",
                    "price": "14865.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "14600000-7",
                    "description": "Rudy i stopy metali"
                },
                {
                    "code": "14620000-3",
                    "description": "Stopy"
                },
                {
                    "code": "14621000-0",
                    "description": "Żelazostopy"
                }
            ]
        },
        {
            "auction_name": "Dywersyfikacja działalności firmy La Bell Sp. z o.o. poprzez wprowadzenie na rynek\ninnowacyjnych biustonoszy dla kobiet po mastektomii",
            "advertiser_name": "La Bell Spółka z ograniczoną odpowiedzialnością",
            "start_date": "2021-08-24",
            "end_date": "2021-09-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy posiadają uprawnienia do wykonywania działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek posiadania takich uprawnień.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy posiadają doświadczenie niezbędne do prawidłowego wykonania zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy posiadają zdolność techniczną lub zawodową niezbędną do prawidłowego wykonania zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy wyrażają zgodę na przetwarzanie danych osobowych w zakresie niezbędnym do zrealizowania zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.",
                "O realizację przedmiotu zamówienia mogą ubiegać się Wykonawcy, którzy znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\n\nOcena spełnienia ww. warunku udziału w przedmiotowym postępowaniu dokonana zostanie w oparciu o informacje zawarte w oświadczeniu stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42710000-6",
                    "description": "Maszyny do produkcji wyrobów włókienniczych"
                }
            ]
        },
        {
            "auction_name": "POWER Biznes",
            "advertiser_name": "Grudziądzkie Poręczenia Kredytowe Spółka z o.o.",
            "start_date": "2022-02-22",
            "end_date": "2022-03-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca winien dysponować:\n•co najmniej jednym trenerem/wykładowcą/instruktorem posiadającą wiedzę teoretyczną z zakresu szkolenia, posiadającego minimum 2-letnie doświadczenie w prowadzeniu szkoleń \nz zakresu kosmetyki (manicure i pedicure) oraz doświadczenie praktyczne \nw wykonywaniu usług w zakresie tematycznym szkolenia gwarantujące właściwą realizację programu szkolenia",
                "Wykonawca winien dysponować:\n• co najmniej jedną salą/pomieszczeniem dostosowanym do potrzeb kursu wraz \nz wyposażeniem niezbędnym do przeprowadzenia szkolenia, spełniającym wymagania BHP oraz bezpiecznej pracy (na odpowiedzialność organizatora szkolenia).",
                "1.O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu z postępowania o udzielenie zamówienia. W celu wykazania spełniania warunku w postępowaniu Wykonawca składa oświadczenie o braku podstaw do wykluczenia i braku powiązań kapitałowych lub osobowych zgodnie z wzorem stanowiącym Załącznik nr 2 do Formularza ofertowego.\nPodstawy wykluczenia z udziału w postępowaniu.\nPowiązania kapitałowe lub osobowe. \nZ udziału w postępowaniu wykluczeni są Wykonawcy powiązani z Zamawiającym osobowo lub kapitałowo, przy czym przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań \nw imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające \nw szczególności na: \n1.uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2.posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika\nz przepisów prawa lub z przepisów dotyczących zasad realizacji projektu objętego Zapytaniem Ofertowym,\n3.pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4.pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia \nw linii bocznej lub w stosunku przysposobienia, opieki lub kurateli, lub na jakiekolwiek inne powiązania mogące skutkować powstaniem konfliktu interesów przy udzieleniu zamówienia i naruszeniem zasady konkurencyjności. W przypadku ujawnienia się powiązań kapitałowych lub osobowych pomiędzy Wykonawcą a Zamawiającym, zamówienie nie może być Wykonawcy udzielone.\nWykonawca, który nie złoży oświadczenia, o którym mowa w ust. 1 zostanie wezwany do jego uzupełnienia w terminie wskazanym przez Zamawiającego. Niezłożenie oświadczenia, \nw terminie wskazanym przez Zamawiającego spowoduje wykluczenie Wykonawcy \nz postępowania. Wykluczenie Wykonawcy z postępowania o udzielenie zamówienia oznacza odrzucenie oferty.",
                "1.Do oferty należy dołączyć:\n1)Formularz ofertowy - sporządzony zgodnie ze wzorem stanowiącym Załącznik nr 1 do Zapytania Ofertowego,\n2)Curriculum vitae (dotyczący trenera/wykładowcy/instruktora według Załącznika nr 1 do Formularza ofertowego,\n3)Oświadczenie Wykonawcy o braku powiązań kapitałowych lub osobowych, sporządzone zgodnie z wzorem stanowiącym Załącznik nr 2 do Formularza Ofertowego,\n4)klauzula informacyjna według Załącznika nr 3 do Formularza ofertowego,\n5)potwierdzenie wpisu do Rejestru Instytucji Szkoleniowych prowadzonego przez dany Wojewódzki Urząd Pracy, \n6)Pełnomocnictwo do złożenia oferty w oryginale lub uwierzytelnionej kopii,\nw przypadku, kiedy oferta w imieniu Wykonawcy została podpisana przez pełnomocnika,\nw przypadku gdy Wykonawca przekazuje dane osobowe inne niż bezpośrednio jego dotyczące i nie zachodzi wyłączenie stosowania obowiązku informacyjnego, o którym mowa w art. 13 ust. 4 lub art. 14 ust. 5 rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L119, str.1), oświadczenie o treści „Oświadczam, że wypełniłem obowiązki informacyjne przewidziane w art. 13 lub art. 14 rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz. Urz. UE L 119 z 04.05.2016, str. 1) wobec osób fizycznych, od których dane osobowe bezpośrednio lub pośrednio pozyskałem w celu ubiegania się o udzielenie zamówienia publicznego w niniejszym postępowaniu”.\n2.Oferta wraz z załącznikami musi zostać podpisana. Oferta niepodpisana zostanie uznana za nieważną i zostanie odrzucona. Wykonawca może podpisać ofertę podpisem elektronicznym.\n3.Ofertę wraz z załącznikami należy złożyć w języku polskim.\n4.Wykonawca przed upływem terminu składania ofert może zmienić lub wycofać złożoną ofertę. \n5.Zamawiający informuje, że oferty składane w postępowaniu są jawne i podlegają udostępnieniu od chwili ich otwarcia z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa. Elementy oferty, które Wykonawca zamierza zastrzec jako tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16 kwietnia 1993 r. \no zwalczaniu nieuczciwej konkurencji (Dz.U. z 2020 r. poz. 1913 ze zm.) powinny zostać opisane „tajemnica przedsiębiorstwa”. W treści oferty powinna zostać umieszczona informacja, że dany dokument jest zastrzeżony. Wykonawca zobowiązany jest wykazać, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. Stosownie do powyższego, jeśli Wykonawca nie dopełni ww. obowiązków, Zamawiający będzie miał podstawę do uznania, że zastrzeżenie tajemnicy przedsiębiorstwa jest bezskuteczne i w związku z tym potraktuje daną informację, jako niepodlegającą ochronie i niestanowiącą tajemnicy przedsiębiorstwa w rozumieniu ustawy o zwalczaniu nieuczciwej konkurencji. Wykonawca nie może zastrzec danych dotyczących elementów ceny, nazwy Wykonawcy oraz jego siedziby.\n6.Wykonawca ponosi wszelkie koszty związane z przygotowaniem i złożeniem oferty."
            ],
            "offer_winners": [
                {
                    "name": "EDUKATOR Kursy i szkolenia Ewa Kotowska-Wyrwas",
                    "price": "2800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        }
    ]
}