{
    "auctions": [
        {
            "auction_name": "Wykonanie usługi pn.:\n1) Zadanie nr 1: „Obsługa biurowo-administracyjna GDDKiA Oddziału w Olsztynie w zakresie sekretariatu Biura Kierownika Projektu KP-6 przy ul. Żwirki 18 w Mławie”\n2) Zadanie nr 2: „Obsługa biurowo-administracyjna GDDKiA Oddziału w Olsztynie w zakresie sekretariatu Biura Kierownika Projektu KP-7 przy ul. Grzebskiego 10 w Mławie”",
            "advertiser_name": "Generalna Dyrekcja Dróg Krajowych i Autostrad Oddział w Olsztynie",
            "start_date": "2022-07-01",
            "end_date": "2022-07-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca nie może być powiązany z Zamawiającym osobowo lub kapitałowo.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE NR 3A/2022",
            "advertiser_name": "Custom Media Group Agnieszka Kędzierska",
            "start_date": "2022-03-22",
            "end_date": "2022-03-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zapraszamy do zapoznania się z treścią zapytania ofertowego znajdującego się w załączeniu.",
                "Zapraszamy do zapoznania się z treścią zapytania ofertowego znajdującego się w załączeniu.",
                "Zapraszamy do zapoznania się z treścią zapytania ofertowego znajdującego się w załączeniu.",
                "Zapraszamy do zapoznania się z treścią zapytania ofertowego znajdującego się w załączeniu.",
                "Zapraszamy do zapoznania się z treścią zapytania ofertowego znajdującego się w załączeniu.",
                "Zapraszamy do zapoznania się z treścią zapytania ofertowego znajdującego się w załączeniu.",
                "Zapraszamy do zapoznania się z treścią zapytania ofertowego znajdującego się w załączeniu."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Przeprowadzenie szkolenia \"Pracownik ds. rachunkowości i księgowości oraz administracji\"",
            "advertiser_name": "iT Consulting sp. z o.o.",
            "start_date": "2021-02-04",
            "end_date": "2021-02-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W celu spełnienia tego warunku Wykonawca zobowiązany jest złożyć podpisany formularz ofertowy\n(zał. nr 1 do niniejszego zapytania), w którym zawarto oświadczenie o posiadaniu uprawnień do\nwykonywania działalności i czynności objętych przedmiotem zamówienia.",
                "Zrealizowanie łącznie minimum 200 godzin usług szkoleniowych o tematyce tożsamej lub zbliżonejdo szkolenia objętego zamówieniem w przeciągu ostatnich 3 lat przed upływem terminu składania\nofert. Przez tematykę tożsamą lub zbliżoną rozumie się szkolenia o programie tematycznie zbliżonym\ntj. w części pokrywającym się do tematyki szkolenia będącego przedmiotem zamówienia.\nWymóg zostanie spełniony poprzez odpowiednie wypełnienie przez Wykonawcę tabeli stanowiącej\nZałącznik nr 2 do zapytania ofertowego. W celu spełnienia wymogu z tabeli stanowiącej Załącznik\nnr\n2 musi wynikać, że Wykonawca zrealizował usługi szkoleniowe w minimalnym zakresie liczbowym\nwskazanym powyżej oraz że tematyka szkolenia była tożsama lub zbliżona.",
                "Dysponują odpowiednim potencjałem technicznym tj. salami dydaktycznymi/pomieszczeniami\nlokalowymi:\n- Mogącymi pomieścić min. 10 osób, w razie potrzeby dostosowane do potrzeb osób\nz niepełnosprawnościami [OzN] (architektonicznie, akustycznie); warunki lokalowe muszą być\nprzestronne, klimatyzowane/ogrzewane, zapewniające odpowiednie, podstawowe wyposażenie:\nminimum 10 miejsc siedzących, minimum 13 stolików/biurek, tablicę/flipchart, okna, dostęp do\ntoalety, zgodne z przepisami BHP; zajęcia praktyczne realizowane w pomieszczeniach mogących\npomieścić 10 osób, w razie potrzeby dostosowane do potrzeb osób z niepełnosprawnościami [OzN]\n(architektonicznie, akustycznie), z możliwością oznaczenia lokalu, w tym sal/pomieszczeń oraz\nbudynków, w których będą\nrealizowane szkolenia zgodnie z przepisami i normami wskazanymi w Wytycznych dotyczących\nzasad informacji i promocji w ramach Programów Operacyjnych Polityki Spójności na lata\n2014-2020.\nWymóg zostanie spełniony poprzez złożenie przez Wykonawcę do niniejszej oferty oświadczenia\nstanowiącego Załącznik nr 4 do zapytania ofertowego.",
                "Oferent posiada kadrę:\n- posiadającą wykształcenie wyższe i/ lub zawodowe i/lub certyfikaty/ zaświadczenia/ inne\nuprawnienia umożliwiające prowadzenia danego kursu/ szkolenia.\nOpis sposobu dokonania oceny spełnienia tego warunku:\nZamawiający przedstawi kserokopię/skan dyplomu/ świadectwo ukończenia właściwych studiów\nbądź certyfikat/zaświadczenie lub inny dokument potwierdzający spełnienie powyższego kryterium.\n- posiadającą minimum 2 lata doświadczenia zawodowego w pracy na podobnym stanowisku lub w\ndanym zawodzie / dziedzinie w przeciągu ostatnich 3 lat przed upływem terminu składania ofert.\nWymóg zostanie spełniony poprzez odpowiednie wypełnienie przez Wykonawcę tabeli stanowiącej\nZałącznika nr 3 do zapytania ofertowego. Wykonawca zobowiązany jest do wypełnienia Załącznika\nnr 3 w sposób pozwalający jednoznacznie stwierdzić spełnienie tego wymogu.",
                "Posiadanie do dyspozycji środków na rachunku bankowym w wysokości co najmniej 6000,00 złotych\nna czas realizacji zamówienia (słownie: sześć tysięcy złotych i 00/100).Wymóg ten zostanie spełniony poprzez dołączenie do oferty dokumentów potwierdzających\nposiadanie środków finansowych na rachunku bankowym w wymaganej wysokości (np.\nzaświadczenie z banku, wyciąg bankowy wystawione w dniu przygotowania ofert itp.).",
                "W postępowaniu mogą wziąć udział Wykonawcy, którzy:\n1.Wpisani są do Rejestru Instytucji Szkoleniowych prowadzonego przez Wojewódzki Urząd Pracy,\nwłaściwy ze względu na siedzibę instytucji szkoleniowej.\nOpis sposobu dokonywania oceny spełnienia tego warunku:\nWymóg zostanie spełniony poprzez złożenie do niniejszej oferty przez Wykonawcę właściwego\ndokumentu rejestrowego.\n2.Nie są powiązani z Zamawiającym kapitałowo lub osobowo. Przez powiązania kapitałowe lub\nosobowe rozumie się wzajemne powiązania między Beneficjentem/Zamawiającym lub osobami\nupoważnionymi do zaciągania zobowiązań w imieniu Beneficjenta/Zamawiającego lub osobami\nwykonującymi w imieniu Beneficjenta/Zamawiającego czynności związanych z przeprowadzeniem\nprocedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na)uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb)posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub\nnie został określony przez Instytucję Zarządzającą w wytycznych programowych,\nc)pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd)pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii\nprostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w\nstosunku przysposobienia, opieki lub kurateli.\nOpis sposobu dokonywania oceny spełnienia tego warunku:\nWymóg zostanie spełniony poprzez złożenie przez Wykonawcę do niniejszej oferty oświadczenia\nstanowiącego Załącznik nr 5 do zapytania ofertowego.",
                "Opis\nZałącznik nr 1: Formularz oferty\nZałącznik nr 2: Zrealizowane szkolenia przez Wykonawcę w obszarze zgodnym z zamówieniem\nZałącznik nr 3: Kadra dydaktyczna\nZałącznik nr 4: Oświadczenie Wykonawcy\nZałącznik nr 5 Oświadczenie Wykonawcy o braku powiązań\nZałączniki potwierdzające spełnianie dodatkowych warunków udziału w postępowaniu."
            ],
            "offer_winners": [
                {
                    "name": "Akademia Słońca Krzysztof Frąszczak",
                    "price": "27360.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Wykonania prac badawczo-rozwojowych w zakresie opracowania rozwiązania technologicznego oraz konstrukcji prototypu „Szarpaka”.",
            "advertiser_name": "Ogólnopolskie Centrum Techniki Jazdy s.c. Małgorzata Prątnicka, Elżbieta Wyszyńska",
            "start_date": "2020-09-21",
            "end_date": "2020-09-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawcą usługi mogą być jednostki naukowe posiadające siedzibę na terytorium Rzeczypospolitej Polskiej: \n• \"organizacje prowadzące badania i upowszechniające wiedzę”, określone w art. 2 pkt 83 rozporządzenia KE (UE) nr 651/2014 uznającego niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w zastosowaniu art. 107 i 108 Traktatu\nposiadające przyznaną kategorię naukową A+, A albo B na podstawie decyzji, o których mowa w art. 322 ust. 7 Ustawy z dnia 3 lipca 2018 r. Przepisy wprowadzające ustawę – Prawo o szkolnictwie wyższym i nauce (Dz.U. 2018 poz. 1669 z późn zm.);\nlub\n• spółki celowe uczelni, o których mowa w art. 149 ust. 1 ustawy z dnia 20 lipca 2018 r. Prawo o szkolnictwie wyższym i nauce lub spółki celowe jednostki naukowej; lub\n• centra transferu technologii uczelni, o których mowa w art. 148 ust. 1 ustawy Prawo o szkolnictwie wyższym i nauce; lub \n• przedsiębiorcy posiadający status centrum badawczo-rozwojowego, o którym mowa w art. 17 ust. 1 ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej (Dz. U. z 2018 r. poz. 141, z późn. zm.); lub\n• akredytowane laboratoria (posiadające akredytację Polskiego Centrum Akredytacji) lub notyfikowane laboratoria przez podmioty, o których mowa w art. 21 ust. 1 ustawy z dnia 30 sierpnia 2002 r. o systemie oceny zgodności (Dz. U. z 2019 r. poz. 155);\n• Sieć Badawcza Łukasiewicz, o której mowa w art. 1 ust. 1 ustawy z dnia 21 lutego 2019 r. o Sieci Badawczej Łukasiewicz (Dz.U. z 2019 r., poz. 534).\n\nOcena spełnienia w/w warunku zostanie dokonana wg. formuły: spełnia / nie spełnia.",
                "Oferent oświadcza, iż posiada możliwości do zrealizowania usług w ramach przedmiotowego zamówienia w sposób rzetelny, dokładny, zgodny z zakresem umowy. Potwierdzeniem spełnienia warunku jest oświadczenie Oferenta stanowiące załącznik nr 3.\nOcena spełnienia w/w warunku zostanie dokonana wg. formuły: spełnia / nie spełnia.",
                "Oferent oświadcza, iż posiada niezbędną wiedzę i doświadczenie w zakresie usług objętych zapytaniem ofertowym. Potwierdzeniem spełnienia warunku jest oświadczenie Oferenta stanowiące załącznik nr 3.\nOcena spełnienia w/w warunku zostanie dokonana wg. formuły: spełnia / nie spełnia.",
                "(1) Oferta powinna być sporządzona wg wzoru FORMULARZ OFERTY (Załącznik nr 1). \n(2) Oferent ponosi wszelkie koszty związane z opracowaniem i złożeniem oferty, niezależnie od wyniku postępowania. \n(3) Każdy Oferent ma prawo do złożenia tylko 1 oferty. Zamawiający nie dopuszcza składania ofert częściowych lub wariantowych.\n(4) Oferta powinna zawierać cenę netto i brutto wyrażoną w polskich złotych. Cena przedstawiona w ofercie powinna zawierać pełny koszt dla Zamawiającego. \n(5) Oferta powinna być sporządzona w języku polskim. W przypadku składania dokumentów w językach obcych wymagane jest ich tłumaczenie na język polski. Tłumaczenie powinno zostać podpisane przez osobę dokonującą tłumaczenia. Zamawiający nie wymaga dokonywania tłumaczeń przysięgłych.\n(6) Kompletna oferta musi zawierać: \na) Formularz oferty - (Załącznik nr 1).\nb) Oświadczenie o braku powiązań kapitałowych lub osobowych - (Załącznik nr 2). \nc) Oświadczenie o zdolności do wykonania zamówienia (Załącznik nr 3).\nd) Oświadczenie Wykonawcy w zakresie wypełnienia obowiązków informacyjnych przewidzianych w art. 13 lub art. 14 RODO (Załącznik nr 4).\ne) Dokument opracowany przez Oferenta określający jasny i spójny zakres, metodologię i harmonogram prac, które wykona w celu realizacji usługi.\nKopie dokumentów powinny zostać opatrzone napisem „Za zgodność z oryginałem” i podpisem osoby uprawnionej do składania oferty. W przypadku przedstawienia kopii nieczytelnej lub budzącej wątpliwości, co do jej prawdziwości, Zamawiający może żądać przedstawienia oryginału lub notarialnego potwierdzenia.\nBrak któregoś z wyżej wymienionych elementów będzie skutkować odrzuceniem oferty.",
                "Z udziału w postępowaniu wykluczone są podmioty powiązane osobowo i kapitałowo z Zamawiającym.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w mieniu zamawiającego lub osobami wykonującymi w imieniu zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru oferenta, a Zleceniodawcą, polegające w szczególności na:\n1) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2) posiadaniu co najmniej 10% udziałów lub akcji,\n3) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\nPotwierdzeniem spełnienia warunku jest Oświadczenie o braku powiązań kapitałowych lub osobowych (Załącznik nr 2 Zapytania ofertowego)\n\nOcena spełnienia w/w warunku zostanie dokonana wg. formuły: spełnia / nie spełnia.\n\n\nPrzetwarzanie danych osobowych:\nNa podstawie art. 13 Rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych), publ. Dz. Urz. UE L Nr 119, s. 1 informujemy, iż:\na) administratorem Pani/Pana danych jest firma Ogólnopolskie Centrum Techniki Jazdy s.c.;\nb) dane osobowe będą przetwarzane w celu realizacji usługi doradczej polegającej na przeprowadzeniu audytu wzorniczego i opracowanie strategii wzorniczej oraz w celu wykonania umowy zawartej przez Zamawiającego z Polską Agencją Rozwoju Przedsiębiorczości.\nc) dane osobowe będą przetwarzane przez okres niezbędny do realizacji ww. celu z uwzględnieniem okresów przechowywania określonych w przepisach odrębnych, w tym przepisów archiwalnych.\nPodstawą prawną przetwarzania danych jest art. 6 ust. 1 lit. b) ww. rozporządzenia.\nOdbiorcami Pani/Pana danych będą podmioty, które na podstawie zawartych umów przetwarzają dane osobowe w imieniu Administratora.\nOsoba, której dane dotyczą ma prawo do:\na) dostępu do treści swoich danych oraz możliwości ich poprawiania, sprostowania, ograniczenia przetwarzania oraz do przenoszenia swoich danych, a także - w przypadkach przewidzianych prawem - prawo do usunięcia danych i prawo do wniesienia sprzeciwu wobec przetwarzania Państwa danych.\nb) wniesienia skargi do organu nadzorczego w przypadku, gdy przetwarzanie danych odbywa się z naruszeniem przepisów powyższego rozporządzenia.\nPodanie danych osobowych jest warunkiem zawarcia umowy na realizację usługi doradczej. Osoba, której dane dotyczą jest zobowiązana do ich podania. Konsekwencją niepodania danych osobowych jest brak możliwości zawarcia umowy.\nPonadto informujemy, iż w związku z przetwarzaniem Pani/Pana danych osobowych nie podlega Pan/Pani decyzjom, które się opierają wyłącznie na zautomatyzowanym przetwarzaniu, w tym profilowaniu, o czym stanowi art. 22 ogólnego rozporządzenia o ochronie danych osobowych.\n\nDodatkowe informacje\n\n(1) Oferent może przed upływem terminu do składania ofert zmienić lub wycofać ofertę.\n(2) Zamawiający nie dopuszcza składania ofert częściowych oraz ofert wariantowych.\n(3) Zamawiający zastrzega możliwość wprowadzenia zmian do dokumentacji zapytania ofertowego wraz z załącznikami. O wprowadzonych zmianach poinformuje niezwłocznie Oferentów poprzez umieszczenie informacji o zmianach w bazie konkurencyjności.\n(4) Zamawiający zastrzega sobie prawo do zamknięcia postępowania bez dokonywania wyboru oferty lub do unieważnienia postępowania bez podawania przyczyn.\n(5) Oferentom nie przysługują żadne roszczenia względem Zamawiającego w przypadku skorzystania przez niego z któregokolwiek z uprawnień wskazanych w niniejszym zapytaniu ofertowym. W tym zakresie Oferenci zrzekają się wszelkich ewentualnych przysługujących im roszczeń.\n(6) Każdy Oferent ma prawo zwrócić się do Zamawiającego o wyjaśnienie treści przedmiotowego zapytania ofertowego. Osobą uprawnioną do kontaktów w sprawie zapytania ofertowego jest: Pan Zbigniew Wyszyński – email: info@octj.pl, tel.: +48 602 774 556"
            ],
            "offer_winners": [
                {
                    "name": "GREENKO SP. Z O.O.",
                    "price": "429720.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Opracowanie innowacyjnego, mobilnego przesiewacza bębnowego do kruszyw z funkcją płuczki i odwadniacza",
            "advertiser_name": "MARCIN MORAWSKI - WYTWÓRNIA PREFABRYKATÓW I MAS BETONOWYCH - BETONMAX MŁAWA",
            "start_date": "2020-09-04",
            "end_date": "2020-09-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Oferent musi posiadać zasoby techniczne adekwatne do realizacji zleconych prac:\n- komputerowe zaplecze badawcze: min. 3 stanowiska komputerowe-badawcze (stacje robocze)\n- oprogramowanie CAD/CAE do projektowania (np.: Siemens NX, Solid Works)\n- oprogramowanie do analiz wytrzymałościowych MES (np.: ANSYS)\n- zaplecze warsztatowe: warsztat ślusarki, CNC (tokarki, frezarki itp.)\n- przestrzeń produkcyjna do budowy elementów prototypu",
                "Oferent powinien posiadać do dyspozycji kadrę o odpowiednich kwalifikacjach do realizacji zleconych\nprac:\n- min. 2 magistrów inżynierów (specjalność mechanika i budowa maszyn, lotnictwo, inżynieria produkcji),\ndoświadczenie jako konstruktor/technolog/badacz, min. 2 lata w branży\n- min. 1 doktor inżynier (specjalność mechanika i budowa maszyn), doświadczenie B+R w dziedzinie\nmechanika (konstrukcje, technologia, analizy MES), min. 8 lat",
                "1. Formularz oferty\n2. Oświadczenie o braku powiązań z Zamawiającym"
            ],
            "offer_winners": [
                {
                    "name": "GKP Aero Sp. z o.o.",
                    "price": "450000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "73120000-9",
                    "description": "Usługi eksperymentalno-rozwojowe"
                }
            ]
        }
    ]
}