{
    "auctions": [
        {
            "auction_name": "Zakup i dostawa dwóch sztuk notebooków/laptopów w ramach realizacji Programu Operacyjnego \nPolska Wschodnia działanie 1.2 Internacjonalizacja MŚP",
            "advertiser_name": "EDPOL Food&Innovation Sp. z o.o.",
            "start_date": "2021-06-09",
            "end_date": "2021-06-18",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki - znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. Spełnienie warunku będzie oceniane na podstawie Oświadczenia oferenta (załącznik nr 5)",
                "1. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert.\n2. Oferent poniesie wszelkie koszty związane z przygotowaniem i złożeniem oferty.\n3. Złożenie oferty przez Oferenta nie stanowi zawarcia umowy.\n4. Zamawiający zastrzega, że za rozpoczęcie realizacji przedmiotu zamówienia zostanie uznane zawarcie umowy w terminie do 20 dni kalendarzowych od opublikowania wyboru wykonawcy. Umowa zawarta pomiędzy Zamawiającym a Oferentem, będzie prawnie wiążącym zobowiązaniem.\n5. Oferent może złożyć tylko jedną ofertę. Powinien również dołączyć szczegółowy opis urządzenia i jego wyposażenia w celu zaprezentowania funkcjonalności i zasady działania. Informacje uzupełniające ofertę będą pomocne w procesie oceny oferty.\n6. Informacja o wyniku postępowania zostanie umieszczona w bazie konkurencyjności.\n7. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający wybierze ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n8. Zamawiający zastrzega sobie prawo unieważnienia postępowania ofertowego w każdej chwili i bez podania przyczyny.\n9. Zamawiający zastrzega sobie możliwość zmiany warunków postępowania o udzielanie\nzamówienia w jego trakcie. W takiej sytuacji czas na składanie ofert zostanie wydłużony o kolejne 7 dni roboczych.\n10. Podczas realizacji przedmiotu Zamówienia Wykonawca jest zobowiązany do:\na. ścisłej współpracy z Zamawiającym i wskazanymi przez niego podmiotami, w tym wymaganych właściwą realizacją projektu kontaktów osobistych, telefonicznych oraz e-mailowych,\nb. realizacji poszczególnych zadań wchodzących w zakres zamówienia zgodnie z wymogami Zamawiającego oraz ustaleniami podjętymi wspólnie z Zamawiającym w trakcie przygotowań do realizacji zamówienia,\nc. działania z dochowaniem należytej staranności i zgodnie z obowiązującym stanem prawnym.\n11. Podwykonawstwo w wykonywaniu przedmiotu zamówienia:\na. zamawiający dopuszcza możliwość zatrudnienia podwykonawców w celu realizacji zamówienia.\nb. za działania bądź zaniechania podwykonawców Wykonawca bierze pełną odpowiedzialność i odpowiada jak za działania bądź zaniechania własne\nc. w ramach niniejszego zamówienia Wykonawca odpowiada za:\nkoordynację i nadzór nad wszelkimi działaniami podejmowanymi w związku z realizacją zamówienia przez zatrudnionych przez siebie podwykonawców i pracowników, koordynację i nadzór nad wszystkimi zatrudnionymi przez siebie podwykonawcami w celu zapewnienia należytego i terminowego wykonania zamówienia,\n13. Wykonawca odpowiada za wypełnienie wszelkich zobowiązań formalno-prawnych i finansowych wobec swoich podwykonawców i pracowników współpracujących z nim przy lub na rzecz realizacji niniejszego zamówienia oraz za współpracę z nimi, w tym za ich przeszkolenie i przekazanie otrzymanych od Zamawiającego informacji dotyczących przedmiotu zamówienia.",
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY:\n1. Oferta powinna być sporządzona w jednym egzemplarzu, na formularzu ofertowym 3/2021 stanowiącym Załącznik nr 2 i złożona w bazie konkurencyjności w zakładce OFERTY. 2. Do oferty należy załączyć dodatkowy szczegółowy opis urządzenia, jego funkcjonalności i zasady działania. Będzie to pomocne w procesie oceny oferty. \n3. Wynik zakończonego postępowania będzie podany w bazie konkurencyjności.\n4. Oferta powinna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną.\n5. Wszystkie miejsca, w których Oferent naniósł zmiany, powinny być parafowane przez osobę (osoby) podpisującą ofertę.\n6. Oferta powinna być zgodna z opisem przedmiotu zamówienia.\n7. Do oferty należy dołączyć oświadczenia i wykazy zawarte w formularzu ofertowym ( załączniki 1 - 6),\n8. Strony oferty powinny być parafowane.\n9. W przypadku złożenia oferty w walutach obcych Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia zakończenia postępowania w bazie konkurencyjności.\n10. Termin związania ofertą wynosi 30 dni kalendarzowych, licząc od dnia upływu terminu składania ofert.\n11. W przypadku braków formalnych i oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając termin 2 dni roboczych. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                }
            ]
        }
    ]
}