{
    "auctions": [
        {
            "auction_name": "Zapytanie ofertowe 11a/2021 na zakup, dostawę, montaż i uruchomienie sprężarki powietrza technologicznego w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 poddziałanie 3.2.2 Kredyt na innowacje technologiczne",
            "advertiser_name": "EDPOL FOOD&INNOVATION Sp. z o.o.",
            "start_date": "2021-01-27",
            "end_date": "2021-02-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące posiadania uprawnień, wiedzy i doświadczenia tj.: w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie działalności – wykonali należycie co najmniej 3 dostawy odpowiadające swoim rodzajem, dostawom stanowiącym przedmiot Zamówienia. Zakłada się, że warunek będzie weryfikowany na podstawie oświadczenia Oferenta (załącznik nr 3) oraz zastrzega się, że Zamawiający może zażądać od Oferenta poświadczonych rekomendacji.",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące dysponowania potencjałem technicznym do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta (załącznik nr 4).",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące dysponowania osobami zdolnymi do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta (załącznik nr 5).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki - znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. Spełnienie warunku będzie oceniane na podstawie Oświadczenia oferenta (załącznik nr 6)",
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY:\n1. Oferta powinna być sporządzona w jednym egzemplarzu, na formularzu ofertowym 11a/2021 stanowiącym Załącznik nr 2.\n2. Oferta powinna być ostemplowana pieczęcią imienną i firmową albo tylko firmową - w przypadku zarejestrowania firmy w CEIDG - oraz podpisana czytelnym podpisem przez osobę upoważnioną do reprezentowania Wykonawcy - zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty.\n3. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n4. Oferta powinna być napisana w języku polskim lub angielskim.\n5. Oferta powinna być zgodna z opisem przedmiotu zamówienia.\n6. Do oferty należy dołączyć oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym - wg Załącznika nr 1 do Zapytania ofertowego 11a/2021 - oraz pozostałe oświadczenia i wykazy zawarte w formularzu ofertowym (załączniki 3,4,5,6,7).\n7. Strony oferty i załączniki powinny być parafowane przez osobę upoważnioną do reprezentowania Wykonawcy \n8. W przypadku złożenia oferty w walutach obcych Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty.\n9. Oferta powinna być złożona za pośrednictwem Bazy Konkurencyjności w zakładce \"OFERTY\" wraz z wymaganymi załącznikami. Inne sposoby złożenia oferty nie są dopuszczalne.\n10. Termin związania ofertą wynosi 60 dni kalendarzowych, licząc od dnia upływu terminu składania ofert.\n11. W przypadku braków formalnych i oczywistych omyłek pisarskich lub rachunkowych, Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając termin 2 dni roboczych. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany.",
                "1. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert.\n2. Oferent poniesie wszelkie koszty związane z przygotowaniem i złożeniem oferty.\n3. Złożenie oferty przez Oferenta nie stanowi zawarcia umowy.\n4. Jednocześnie Zamawiający zastrzega, że za rozpoczęcie realizacji dostawy zostanie uznane zawarcie umowy w terminie do 30 dni kalendarzowych od opublikowania wyboru oferenta pomiędzy Zamawiającym a Oferentem, będącej prawnie wiążącym zobowiązaniem.\n5. Oferent może złożyć tylko jedną ofertę.\n6. Informacja o wyniku postępowania zostanie umieszczona w bazie konkurencyjności\n7. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający wybierze ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n8. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n9. Zamawiający zastrzega sobie prawo unieważnienia postępowania ofertowego w każdej chwili bez podania przyczyny.\n10. Zamawiający zastrzega sobie możliwość zmiany warunków postępowania o udzielanie zamówienia w jego trakcie. Okres na składanie ofert zostanie wydłużony o kolejne 14 dni roboczych.\n11. Podczas realizacji przedmiotu Zamówienia Wykonawca jest zobowiązany do:\na. ścisłej współpracy z Zamawiającym i wskazanymi przez niego podmiotami, w tym wymaganych właściwą realizacją projektu kontaktów osobistych, telefonicznych oraz e-mailowych,\nb. realizacji poszczególnych zadań wchodzących w zakres zamówienia zgodnie z wymogami Zamawiającego oraz ustaleniami podjętymi wspólnie z Zamawiającym w trakcie przygotowań do realizacji zamówienia,\nc. działania z dochowaniem należytej staranności i zgodnie z obowiązującym stanem prawnym.\n12. Podwykonawstwo w wykonywaniu przedmiotu zamówienia:\na. zamawiający dopuszcza możliwość zatrudnienia podwykonawców w celu realizacji zamówienia.\nb. za działania bądź zaniechania podwykonawców Wykonawca bierze pełną odpowiedzialność i odpowiada jak za działania bądź zaniechania własne.\nc. w ramach niniejszego zamówienia Wykonawca odpowiada za:\nkoordynację i nadzór nad wszelkimi działaniami podejmowanymi w związku z realizacją zamówienia przez zatrudnionych przez siebie podwykonawców i pracowników, koordynację i nadzór nad wszystkimi zatrudnionymi przez siebie podwykonawcami w celu zapewnienia należytego i terminowego wykonania zamówienia,\nWykonawca odpowiada za wypełnienie wszelkich zobowiązań formalno-prawnych i finansowych wobec swoich podwykonawców i pracowników współpracujących z nim przy lub na rzecz realizacji niniejszego zamówienia oraz za współpracę z nimi, w tym za ich przeszkolenie i przekazanie otrzymanych od Zamawiającego informacji dotyczących przedmiotu zamówienia.\n13. W zawieranej umowie z wybranym wykonawcą znajdą się zapisy obejmujące m.in. kary umowne za każdy dzień w opóźnieniu realizacji zamówienia.\n14. Płatność za zrealizowane zamówienie nastąpi po podpisaniu przez Strony końcowego protokołu odbioru oraz otrzymanej faktury VAT."
            ],
            "offer_winners": [
                {
                    "name": "CZEMAR Sp. z o.o.",
                    "price": "33500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "PNEUMATIK S.A.",
                    "price": "110946.00 PLN"
                },
                {
                    "name": "WALTER KOMPRESSORTECHNIK POLSKA SP. Z O.O.",
                    "price": "34905.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42123400-1",
                    "description": "Sprężarki powietrza"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe 14/2021 na zakup wagi produkcyjnej do 30kg (zakup, transport) w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 poddziałanie 3.2.2 Kredyt na innowacje technologiczne.",
            "advertiser_name": "EDPOL FOOD&INNOVATION Sp. z o.o.",
            "start_date": "2021-02-23",
            "end_date": "2021-03-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące posiadania uprawnień, wiedzy i doświadczenia tj.: w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie działalności – wykonali należycie co najmniej 1 dostawę odpowiadającą swoim rodzajem dostawom stanowiącym przedmiot Zamówienia. Warunek będzie weryfikowany na podstawie oświadczenia Oferenta (załącznik nr 3)",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące dysponowania osobami zdolnymi do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta (załącznik nr 5).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki - znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. Spełnienie warunku będzie oceniane na podstawie Oświadczenia oferenta (załącznik nr 6)",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące dysponowania potencjałem technicznym do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta (załącznik nr 4).",
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY:\n1. Oferta winna być sporządzona w jednym egzemplarzu, na formularzu ofertowym 14/2021 stanowiącym Załącznik nr 2.\n2. Oferta winna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty.\n3. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n4. Oferta powinna być napisana w języku polskim lub angielskim.\n5. Oferta winna być zgodna z opisem przedmiotu zamówienia.\n6. Ofertę należy złożyć w bazie konkurencyjności w zakładce OFERTY po wcześniejszym zalogowaniu się (https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/). Do oferty należy dołączyć:\n- oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 1 do Zapytania ofertowego 14/2021 oraz pozostałe oświadczenia i wykazy zawarte w formularzu ofertowym ( załączniki 3,4,5,6,7). Załącznik 9 w przypadku reprezentacji innej niż w KRS.\n7. Strony oferty powinny być parafowane oraz połączone w sposób uniemożliwiający przypadkowe zdekompletowanie:\n8. W przypadku złożenia oferty w walutach obcych Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty.\nTermin związania ofertą wynosi 60 dni kalendarzowych, licząc od dnia upływu terminu składania ofert.\nW przypadku braków formalnych i oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając termin 2 dni roboczych. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany"
            ],
            "offer_winners": [
                {
                    "name": "RADWAG WAGI ELEKTRONICZNE Witold Lewandowski",
                    "price": "3080.78 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38310000-1",
                    "description": "Wagi precyzyjne"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "KPK III REG - Zintegrowany Program Kształcenia w PWSIiP w Łomży etap III",
            "advertiser_name": "PAŃSTWOWA WYŻSZA SZKOŁA INFORMATYKI I PRZEDSIĘBIORCZOŚCI W ŁOMŻY",
            "start_date": "2021-11-29",
            "end_date": "2021-12-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający wymaga, aby Wykonawca wykazał, że przeprowadził audyt certyfikujący i wydał certyfikat dla min 1 uczelni wyższej"
            ],
            "offer_winners": [
                {
                    "name": "PCC-CERT Sp. z o.o. Sp.k",
                    "price": "16300.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79412000-5",
                    "description": "Usługi doradcze w zakresie zarządzania finansami"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zakup i wdrożenie systemu zarządzania magazynem wysokiego składowania",
            "advertiser_name": "Armapak spółka z ograniczoną odpowiedzialnością Spółka komandytowa",
            "start_date": "2021-10-28",
            "end_date": "2021-11-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunek dotyczący zdolności technicznej lub zawodowej Wykonawcy, tj. posiadania przez Wykonawcę doświadczenia w wykonaniu w okresie ostatnich 5 lat przed terminem składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie co najmniej: 3 zamówień polegających na dostarczeniu i wdrożeniu systemów zarządzania przedsiębiorstwem w firmie produkcyjnej o wartości co najmniej 300 000,00 zł (słownie: trzysta tysięcy złotych) netto każda z dostaw\n\nSposób oceny spełniania warunku:\nDo oferty należy dołączyć oświadczenie Wykonawcy o spełnianiu warunków udziału według wzoru stanowiącego Załącznik nr 3 do zapytania ofertowego wraz z referencjami bądź innymi dokumentami wystawionymi przez podmiot, na rzecz którego przedmiot zamówienia był wykonywany, a jeżeli z uzasadnionej przyczyny o obiektywnym charakterze wykonawca nie jest w stanie uzyskać tych dokumentów - inne dokumenty.",
                "Warunek dotyczący braku podstaw wykluczenia (brak konfliktu interesów) zostanie spełniony jeśli Wykonawca nie jest powiązany osobowo i kapitałowo z Zamawiającym. \nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nSposób oceny spełniania warunku:\nDo oferty należy załączyć :\n1. oświadczenie Wykonawcy o braku podstaw wykluczenia według wzoru stanowiącego załącznik nr 2 do zapytania ofertowego,\n2. wydruk z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji, wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert lub wskazanie adresu internetowego w ogólnodostępnych i bezpłatnych bazach danych, pod którym Zamawiający samodzielnie pobierze dokument lub jeżeli Wykonawca ma siedzibę lub miejsce zamieszkania poza terytorium Rzeczypospolitej Polskiej, informację z odpowiedniego rejestru, a w przypadku braku takiego rejestru - inny równoważny dokument wydany przez właściwy organ sądowy lub administracyjny kraju, w którym Wykonawca ma siedzibę lub miejsce zamieszkania lub miejsce zamieszkania ma osoba, której dotyczy informacja albo dokument. W przypadku gdy taki wydruk, dokument lub informacja będzie w języku innym niż polski, do oferty należy dołączyć dokument sporządzony w języku obcym wraz z tłumaczeniem przysięgłym na język polski.",
                "Dla sporządzenia oferty należy wykorzystać formularz „Wzór formularz Oferty” (Załącznik nr 1 do Zapytania ofertowego). \n\nDo oferty powinny być dołączone, jako jej integralne części:\n1. Załącznik nr 2 do Zapytania ofertowego - Oświadczenie o braku podstaw wykluczenia;\n2. Załącznik nr 3 do Zapytania ofertowego - Oświadczenie o spełnianiu warunków udziału wraz z referencjami bądź innymi dokumentami wystawionymi przez podmiot, na rzecz którego przedmiot zamówienia był wykonywany, a jeżeli z uzasadnionej przyczyny o obiektywnym charakterze wykonawca nie jest w stanie uzyskać tych dokumentów - inne dokumenty.\n3. Dokument lub dokumenty, z których będzie wynikać uprawnienie Wykonawcy do podpisywania oferty np.: pełnomocnictwo do podpisywania oferty (jeżeli dotyczy);\n4. Wydruk z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji, wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert lub wskazanie adresu internetowego w ogólnodostępnych i bezpłatnych bazach danych, pod którym Zamawiający samodzielnie pobierze dokument lub jeżeli wykonawca ma siedzibę lub miejsce zamieszkania poza terytorium Rzeczypospolitej Polskiej, informację z odpowiedniego rejestru, a w przypadku braku takiego rejestru - inny równoważny dokument wydany przez właściwy organ sądowy lub administracyjny kraju, w którym wykonawca ma siedzibę lub miejsce zamieszkania lub miejsce zamieszkania ma osoba, której dotyczy informacja albo dokument. W przypadku gdy taki wydruk, dokument lub informacja będzie w języku innym niż polski, do oferty należy dołączyć dokument sporządzony w języku obcym wraz z tłumaczeniem przysięgłym na język polski.\n5. Inne (jeśli dotyczy)."
            ],
            "offer_winners": [
                {
                    "name": "FIT IT Radosław Łaski",
                    "price": "340000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                },
                {
                    "code": "48330000-0",
                    "description": "Pakiety oprogramowania do opracowywania harmonogramów i kontroli produkcji"
                },
                {
                    "code": "48430000-1",
                    "description": "Pakiety oprogramowania do zarządzania zapasami"
                },
                {
                    "code": "48443000-5",
                    "description": "Pakiety oprogramowania do rachunkowości/księgowości"
                },
                {
                    "code": "48451000-4",
                    "description": "Pakiety oprogramowania do planowania zasobów przedsiębiorstwa"
                },
                {
                    "code": "48490000-9",
                    "description": "Pakiety oprogramowania do zamówień"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe 19/2021 na agregaty chłodu technologicznego (+4oC) i procesowego (-22oC)\nwraz z kompletną instalacją (zakup, transport, montaż) w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 poddziałanie 3.2.2 Kredyt na innowacje technologiczne",
            "advertiser_name": "EDPOL FOOD&INNOVATION Sp. z o.o.",
            "start_date": "2021-10-01",
            "end_date": "2021-10-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące:\n- dysponowania potencjałem technicznym do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta załącznik nr 4.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\nZnajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. Spełnienie warunku będzie oceniane na podstawie Oświadczenia (załącznik nr 6) Oferenta oraz poświadczona przez Wykonawcę za zgodność z oryginałem polisę ubezpieczeniową od odpowiedzialności cywilnej na kwotę minimum 500 tys. zł.",
                "1. W toku weryfikacji i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert.\n2. Oferent poniesie wszelkie koszty związane z przygotowaniem i złożeniem oferty.\n3. Złożenie oferty przez Oferenta nie stanowi zawarcia umowy.\n4. Jednocześnie Zamawiający zastrzega, że za rozpoczęcie realizacji usługi zostanie uznane zawarcie umowy w terminie do 20 dni kalendarzowych od opublikowania wyboru oferenta pomiędzy Zamawiającym a Oferentem, będącej prawnie wiążącym zobowiązaniem.\n5. Oferent może złożyć tylko jedną ofertę i musi ona objąć kompleksowe wykonanie przedmiotu zamówienia. Rozliczenie za wykonanie przedmiotu zamówienia będzie prowadzone w formie ryczałtu\n6. Informacja o wyniku postępowania zostanie umieszczona w bazie konkurencyjności na stronie internetowej: https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl\n7. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający wybierze ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n8. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n9. Zamawiający zastrzega sobie prawo unieważnienia postępowania ofertowego w każdej chwili bez podania przyczyny.\n10. Zamawiający zastrzega sobie możliwość zmiany warunków postępowania o udzielanie zamówienia, w przypadku uzasadnionym, po jego opublikowaniu. Okres na składanie ofert, w tym przypadku może zostać wydłużony od 1-14 dni.\n11. Podczas realizacji przedmiotu Zamówienia Wykonawca jest zobowiązany do:\na. ścisłej współpracy z Zamawiającym i wskazanymi przez niego podmiotami, w tym wymaganych właściwą realizacją projektu kontaktów osobistych, telefonicznych oraz e-mailowych,\nb. realizacji poszczególnych zadań wchodzących w zakres zamówienia zgodnie z wymogami Zamawiającego oraz ustaleniami podjętymi wspólnie z Zamawiającym w trakcie przygotowań do realizacji zamówienia,\nc. działania z dochowaniem należytej staranności i zgodnie z obowiązującym stanem prawnym.\n12. Podwykonawstwo w wykonywaniu przedmiotu zamówienia:\na. zamawiający dopuszcza możliwość zatrudnienia podwykonawców w celu realizacji zamówienia.\nb. za działania bądź zaniechania podwykonawców Wykonawca bierze pełną odpowiedzialność i odpowiada jak za działania bądź zaniechania własne.\nc. w ramach niniejszego zamówienia Wykonawca odpowiada za:\n- koordynację i nadzór nad wszelkimi działaniami podejmowanymi w związku z realizacją zamówienia przez zatrudnionych przez siebie podwykonawców i pracowników,\n- koordynację i nadzór nad wszystkimi zatrudnionymi przez siebie podwykonawcami w celu zapewnienia należytego i terminowego wykonania zamówienia, wykonawca odpowiada za wypełnienie wszelkich zobowiązań formalno-prawnych i finansowych wobec swoich podwykonawców i pracowników współpracujących z nim przy lub na rzecz realizacji niniejszego zamówienia oraz za współpracę z nimi, w tym za ich przeszkolenie i przekazanie otrzymanych od Zamawiającego informacji dotyczących przedmiotu zamówienia.\n13. Wykonawca udzieli gwarancji na przedmiot zamówienia na okres co najmniej 3 lat.\n14. Informacje, wyjaśnienia udzielane Oferentom będą zamieszczane na stronie https://bazakonkurencyjności.funduszeeuropejskie.gov.pl, bez ujawniania źródła zapytania.\n15. Zamawiający będzie wymagał Zabezpieczenia należytego wykonania umowy w postaci gwarancji bankowej lub ubezpieczeniowej lub weksla o wartości 20% sumy wynagrodzenia netto. Zabezpieczenie pozostaje w dyspozycji Zamawiającego i będzie zwolnione na następujących zasadach:\n- 70% wartości zabezpieczenia w terminie 14 dni od dnia wykonania zamówienia i uznania przez Zamawiającego za należycie wykonane\n- 30% wartości zostanie zatrzymane na pokrycie roszczeń z tytułu rękojmi za wady i zwolnione w terminie nie później niż 14 dni po upływie tego okresu.",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące:\n- posiadania wiedzy i doświadczenia tj.: w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie działalności – wykonali należycie co najmniej 3 usługi odpowiadającą swoim rodzajem usługom stanowiącym przedmiot Zamówienia, przy czym wartość pojedynczej usługi była nie mniejsza niż 500 000 zł netto. Spełnienie warunku będzie weryfikowane na podstawie dostarczonego wykazu przez Oferenta w postaci załącznika nr 3 - potwierdzonego rekomendacją minimum jednego odbiorcy.",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące:\n- dysponują osobami zdolnymi do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta załącznik nr 5.",
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY:\n1. Oferta powinna być sporządzona w jednym egzemplarzu, na formularzu ofertowym 19/2021 stanowiącym Załącznik nr 2 i zawierać zryczałtowaną wartość za kompleksowe wykonanie przedmiotu zamówienia.\n2. Składanie oferty może nastąpić jedynie poprzez bazę konkurencyjności po uprzednim zarejestrowaniu się w systemie. Miejsce składania oferty to zakładka \"OFERTY\". Należy wypełnić formularz i zamieścić wszystkie niezbędne załączniki.\n3. Oferta powinna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty.\n4. Wszystkie miejsca, w których Oferent naniósł zmiany, powinny być parafowane przez osobę (osoby) podpisującą ofertę.\n5. Oferta powinna być napisana w języku polskim.\n6. Oferta powinna być zgodna z opisem przedmiotu zamówienia.\n7. Do oferty należy dołączyć:\na) pełnomocnictwo do działania w imieniu Oferenta, o ile prawo do reprezentowania Oferenta w powyższym zakresie nie wynika wprost z dokumentu rejestrowego;\nb) oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 1 do Zapytania ofertowego 19/2021;\n8. Strony oferty powinny być ponumerowane i parafowane;\n9. W przypadku złożenia oferty w walutach obcych Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty;\n10. Termin związania ofertą wynosi 60 dni kalendarzowych, licząc od dnia upływu terminu składania ofert.\n11. W przypadku braków i oczywistych omyłek pisarskich lub rachunkowych Zamawiający wezwie oferentów do uzupełnienia wskazanych braków wyznaczając termin 2 dni roboczych. Uzupełnioną/poprawioną ofertę należy złożyć poprzez pocztę elektroniczną na adres p.zielewicz@edpolfood.com. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany.\n12. Razem z ofertą należy dołączyć koszt przeglądu gwarancyjnego oraz ich wymagana ilość w czasie trwanie okresu gwarancji."
            ],
            "offer_winners": [
                {
                    "name": "PRZEDSIĘBIORSTWO PRODUKCYJNO-HANDLOWE \"COOL\" DARIA KALINOWSKA",
                    "price": "1119478.35 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ARGAT Zapert Arkadiusz",
                    "price": "279994.30 PLN"
                },
                {
                    "name": "Frizo Sp. z o.o.",
                    "price": "1175700.00 PLN"
                },
                {
                    "name": "THERMOLUX CHŁODNICTWO KLIMATYZACJA MAREK JĘDRZEJCZAK",
                    "price": "952000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42510000-4",
                    "description": "Wymienniki ciepła, urządzenia do konfekcjonowania powietrza i urządzenia chłodzące oraz maszyny filtrujące"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "KPK III REG - Zintegrowany Program Kształcenia w PWSIiP w Łomży etap III",
            "advertiser_name": "PAŃSTWOWA WYŻSZA SZKOŁA INFORMATYKI I PRZEDSIĘBIORCZOŚCI W ŁOMŻY",
            "start_date": "2021-08-20",
            "end_date": "2021-08-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający wymaga, aby Wykonawca wykazał, że opracował i wdrożył ISO 9001 w co najmniej jednej uczelni wyższej. Wykonawca, który nie wykaże, że przeprowadził co najmniej jedno opracowanie i wdrożenie ISO w uczelni wyższej zostanie odrzucony."
            ],
            "offer_winners": [
                {
                    "name": "P.i J. QUALITY P.Woźniak J.Wąsiński Sp.J.",
                    "price": "20725.50 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "DJB Doradztwo Marcin Chorąży 90-049 Łódź",
                    "price": "15455.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79412000-5",
                    "description": "Usługi doradcze w zakresie zarządzania finansami"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe 16/2021 na budowę Hali Stabilizacji technologicznej (+4°C) i Hali stabilizacji procesowej (-22°C) wraz z częścią komunikacyjno-przeładunkową w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 poddziałanie 3.2.2 Kredyt na innowacje technologiczne",
            "advertiser_name": "EDPOL FOOD&INNOVATION Sp. z o.o.",
            "start_date": "2021-07-21",
            "end_date": "2021-08-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące:\n- dysponowania potencjałem technicznym do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta załącznik nr 4.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\nZnajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. Spełnienie warunku będzie oceniane na podstawie Oświadczenia (załącznik nr 6) Oferenta oraz poświadczona przez Wykonawcę za zgodność z oryginałem polisa ubezpieczeniowa od odpowiedzialności cywilnej na kwotę minimum 500 tys. zł.",
                "1. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert.\n2. Oferent poniesie wszelkie koszty związane z przygotowaniem i złożeniem oferty.\n3. Złożenie oferty przez Oferenta nie stanowi zawarcia umowy.\n4. Jednocześnie Zamawiający zastrzega, że za rozpoczęcie realizacji usługi zostanie uznane zawarcie umowy w terminie do 20 dni kalendarzowych od opublikowania wyboru oferenta pomiędzy Zamawiającym a Oferentem, będącej prawnie wiążącym zobowiązaniem.\n5. Oferent może złożyć tylko jedną ofertę i musi ona objąć kompleksowe wykonanie przedmiotu zamówienia. Rozliczenie za wykonanie przedmiotu zamówienia będzie prowadzone w formie ryczałtu\n6. Informacja o wyniku postępowania zostanie umieszczona w bazie konkurencyjności na stronie internetowej: https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl\n7. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający wybierze ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n8. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n9. Zamawiający zastrzega sobie prawo unieważnienia postępowania ofertowego w każdej chwili bez podania przyczyny.\n10. Zamawiający zastrzega sobie możliwość zmiany warunków postępowania o udzielanie zamówienia, w przypadku uzasadnionym, po jego opublikowaniu. Okres na składanie ofert, w tym przypadku może zostać wydłużony od 1-14 dni.\n11. Podczas realizacji przedmiotu Zamówienia Wykonawca jest zobowiązany do:\na. ścisłej współpracy z Zamawiającym i wskazanymi przez niego podmiotami, w tym wymaganych właściwą realizacją projektu kontaktów osobistych, telefonicznych oraz e-mailowych,\nb. realizacji poszczególnych zadań wchodzących w zakres zamówienia zgodnie z wymogami Zamawiającego oraz ustaleniami podjętymi wspólnie z Zamawiającym w trakcie przygotowań do realizacji zamówienia,\nc. działania z dochowaniem należytej staranności i zgodnie z obowiązującym stanem prawnym.\n12. Podwykonawstwo w wykonywaniu przedmiotu zamówienia:\na. zamawiający dopuszcza możliwość zatrudnienia podwykonawców w celu realizacji zamówienia.\nb. za działania bądź zaniechania podwykonawców Wykonawca bierze pełną odpowiedzialność i odpowiada jak za działania bądź zaniechania własne.\nc. w ramach niniejszego zamówienia Wykonawca odpowiada za:\nkoordynację i nadzór nad wszelkimi działaniami podejmowanymi w związku z realizacją zamówienia przez zatrudnionych przez siebie podwykonawców i pracowników,\nkoordynację i nadzór nad wszystkimi zatrudnionymi przez siebie podwykonawcami w celu zapewnienia należytego i terminowego wykonania zamówienia, wykonawca odpowiada za wypełnienie wszelkich zobowiązań formalno-prawnych i finansowych wobec swoich podwykonawców i pracowników współpracujących z nim przy lub na rzecz realizacji niniejszego zamówienia oraz za współpracę z nimi, w tym za ich przeszkolenie i przekazanie otrzymanych od Zamawiającego informacji dotyczących przedmiotu zamówienia.\n13. Wykonawca udzieli gwarancji na roboty i materiały na okres co najmniej 3 lat oraz rękojmi na okres 5 lat.\n14. Informacje, wyjaśnienia udzielane Zamawiającemu będą zamieszczane na stronie https://bazakonkurencyjności.funduszeeuropejskie.gov.pl, bez ujawniania źródła zapytania.\n15. Zamawiający będzie wymagał Zabezpieczenie należytego wykonania umowy w postaci gwarancji bankowej lub ubezpieczeniowej lub weksla o wartości 20% sumy wynagrodzenia netto. Zabezpieczenie pozostaje w dyspozycji Zamawiającego i będzie zwolnione na następujących zasadach:\n- 70% wartości zabezpieczenia w terminie 14 dni od dnia wykonania zamówienia i uznania przez Zamawiającego za należycie wykonane\n- 30% wartości zostanie zatrzymane na pokrycie roszczeń z tytułu rękojmi za wady i zwolnione w terminie nie później niż 14 dni po upływie tego okresu.",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące:\n- posiadania wiedzy i doświadczenia tj.: w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie działalności – wykonali należycie co najmniej 1 usługę odpowiadającą swoim rodzajem usługom stanowiącym przedmiot Zamówienia, przy czym wartość pojedynczej usługi była nie mniejsza niż 1 000 000 zł netto. Spełnienie warunku będzie weryfikowane na podstawie dostarczonego wykazu przez Oferenta w postaci załącznika nr 3 - potwierdzonego rekomendacją minimum jednego odbiorcy.",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące:\n- dysponują osobami zdolnymi do wykonania zamówienia oraz dysponowania Kierownikiem budowy legitymującym się uprawnieniami budowlanymi do kierowania robotami budowlanymi. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta załącznik nr 5 oraz kopii zaświadczeń uprawniających do kierowania robotami budowlanymi.",
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY:\n1. Oferta powinna być sporządzona w jednym egzemplarzu, na formularzu ofertowym 16/2021 stanowiącym Załącznik nr 2 i zawierać zryczałtowaną wartość za kompleksowe wykonanie przedmiotu zamówienia. Podstawą opracowania oferty jest dokumentacja techniczna.\n2. Składanie oferty może nastąpić jedynie poprzez bazę konkurencyjności po uprzednim zarejestrowaniu się w systemie. Miejsce składania oferty to zakładka \"OFERTY\". Należy wypełnić formularz i zamieścić wszystkie niezbędne załączniki.\n3. Oferta powinna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty.\n4. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n5. Oferta powinna być napisana w języku polskim.\n6. Oferta powinna być zgodna z opisem przedmiotu zamówienia i projektem wykonawczym.\n7. Do oferty należy dołączyć:\na) własny kosztorys ofertowy wykonany metodą kalkulacji szczegółowej na podstawie udostępnionej dokumentacji technicznej i własnej kalkulacji;\nb) pełnomocnictwo do działania w imieniu Oferenta, o ile prawo do reprezentowania Oferenta w powyższym zakresie nie wynika wprost z dokumentu rejestrowego;\nc) oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 1 do Zapytania ofertowego 16/2021;\n8. Strony oferty powinny być ponumerowane i parafowane;\n9. W przypadku złożenia oferty w walutach obcych Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty;\n10. Termin związania ofertą wynosi 60 dni kalendarzowych, licząc od dnia upływu terminu składania ofert.\n11. W przypadku braków formalnych i oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając termin 2 dni roboczych. Uzupełnioną/poprawioną ofertę należy złożyć poprzez pocztę elektroniczną na adres zielewicz.pawel@edpol.net.pl. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany."
            ],
            "offer_winners": [
                {
                    "name": "HB ŁUGOWSCY Sp. z o.o. Sp. K.",
                    "price": "5997644.30 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "GRIN BUDOWNICTWO SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "6271930.29 PLN"
                },
                {
                    "name": "INFRATRADE SP. Z O.O.",
                    "price": "4244989.93 PLN"
                },
                {
                    "name": "Multi-Construction Plus Sp. z o.o.",
                    "price": "4879537.19 PLN"
                },
                {
                    "name": "THERMOLUX CHŁODNICTWO KLIMATYZACJA MAREK JĘDRZEJCZAK",
                    "price": "5350000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31500000-1",
                    "description": "Urządzenia oświetleniowe i lampy elektryczne"
                },
                {
                    "code": "45000000-7",
                    "description": "Roboty budowlane"
                },
                {
                    "code": "45223100-7",
                    "description": "Montaż konstrukcji metalowych"
                },
                {
                    "code": "45300000-0",
                    "description": "Roboty instalacyjne w budynkach"
                },
                {
                    "code": "45311000-0",
                    "description": "Roboty w zakresie okablowania oraz instalacji elektrycznych"
                },
                {
                    "code": "45315300-1",
                    "description": "Instalacje zasilania elektrycznego"
                },
                {
                    "code": "45332200-5",
                    "description": "Roboty instalacyjne hydrauliczne"
                },
                {
                    "code": "45400000-1",
                    "description": "Roboty wykończeniowe w zakresie obiektów budowlanych"
                },
                {
                    "code": "45421100-5",
                    "description": "Instalowanie drzwi i okien, i podobnych elementów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Zapytanie ofertowe 17/2021 na regały wysokiego składowania (zakup, transport, montaż) w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 poddziałanie 3.2.2 Kredyt na innowacje technologiczne",
            "advertiser_name": "EDPOL FOOD&INNOVATION Sp. z o.o.",
            "start_date": "2021-08-06",
            "end_date": "2021-08-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące:\n- dysponowania potencjałem technicznym do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta załącznik nr 4.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\nZnajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. Spełnienie warunku będzie oceniane na podstawie Oświadczenia (załącznik nr 6) Oferenta oraz poświadczona przez Wykonawcę za zgodność z oryginałem polisę ubezpieczeniową od odpowiedzialności cywilnej na kwotę minimum 500 tys. zł.",
                "1. W toku weryfikacji i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert.\n2. Oferent poniesie wszelkie koszty związane z przygotowaniem i złożeniem oferty.\n3. Złożenie oferty przez Oferenta nie stanowi zawarcia umowy.\n4. Jednocześnie Zamawiający zastrzega, że za rozpoczęcie realizacji usługi zostanie uznane zawarcie umowy w terminie do 20 dni kalendarzowych od opublikowania wyboru oferenta pomiędzy Zamawiającym a Oferentem, będącej prawnie wiążącym zobowiązaniem.\n5. Oferent może złożyć tylko jedną ofertę i musi ona objąć kompleksowe wykonanie przedmiotu zamówienia. Rozliczenie za wykonanie przedmiotu zamówienia będzie prowadzone w formie ryczałtu\n6. Informacja o wyniku postępowania zostanie umieszczona w bazie konkurencyjności na stronie internetowej: https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl\n7. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający wybierze ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n8. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n9. Zamawiający zastrzega sobie prawo unieważnienia postępowania ofertowego w każdej chwili bez podania przyczyny.\n10. Zamawiający zastrzega sobie możliwość zmiany warunków postępowania o udzielanie zamówienia, w przypadku uzasadnionym, po jego opublikowaniu. Okres na składanie ofert, w tym przypadku może zostać wydłużony od 1-14 dni.\n11. Podczas realizacji przedmiotu Zamówienia Wykonawca jest zobowiązany do:\na. ścisłej współpracy z Zamawiającym i wskazanymi przez niego podmiotami, w tym wymaganych właściwą realizacją projektu kontaktów osobistych, telefonicznych oraz e-mailowych,\nb. realizacji poszczególnych zadań wchodzących w zakres zamówienia zgodnie z wymogami Zamawiającego oraz ustaleniami podjętymi wspólnie z Zamawiającym w trakcie przygotowań do realizacji zamówienia,\nc. działania z dochowaniem należytej staranności i zgodnie z obowiązującym stanem prawnym.\n12. Podwykonawstwo w wykonywaniu przedmiotu zamówienia:\na. zamawiający dopuszcza możliwość zatrudnienia podwykonawców w celu realizacji zamówienia.\nb. za działania bądź zaniechania podwykonawców Wykonawca bierze pełną odpowiedzialność i odpowiada jak za działania bądź zaniechania własne.\nc. w ramach niniejszego zamówienia Wykonawca odpowiada za:\n- koordynację i nadzór nad wszelkimi działaniami podejmowanymi w związku z realizacją zamówienia przez zatrudnionych przez siebie podwykonawców i pracowników,\n- koordynację i nadzór nad wszystkimi zatrudnionymi przez siebie podwykonawcami w celu zapewnienia należytego i terminowego wykonania zamówienia, wykonawca odpowiada za wypełnienie wszelkich zobowiązań formalno-prawnych i finansowych wobec swoich podwykonawców i pracowników współpracujących z nim przy lub na rzecz realizacji niniejszego zamówienia oraz za współpracę z nimi, w tym za ich przeszkolenie i przekazanie otrzymanych od Zamawiającego informacji dotyczących przedmiotu zamówienia.\n13. Wykonawca udzieli gwarancji na przedmiot zamówienia na okres co najmniej 5 lat.\n14. Informacje, wyjaśnienia udzielane Oferentom będą zamieszczane na stronie https://bazakonkurencyjności.funduszeeuropejskie.gov.pl, bez ujawniania źródła zapytania.\n15. Zamawiający będzie wymagał Zabezpieczenia należytego wykonania umowy w postaci gwarancji bankowej lub ubezpieczeniowej lub weksla o wartości 20% sumy wynagrodzenia netto. Zabezpieczenie pozostaje w dyspozycji Zamawiającego i będzie zwolnione na następujących zasadach:\n- 70% wartości zabezpieczenia w terminie 14 dni od dnia wykonania zamówienia i uznania przez Zamawiającego za należycie wykonane\n- 30% wartości zostanie zatrzymane na pokrycie roszczeń z tytułu rękojmi za wady i zwolnione w terminie nie później niż 14 dni po upływie tego okresu.",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące:\n- posiadania wiedzy i doświadczenia tj.: w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie działalności – wykonali należycie co najmniej 1 usługę odpowiadającą swoim rodzajem usługom stanowiącym przedmiot Zamówienia, przy czym wartość pojedynczej usługi była nie mniejsza niż 300 000 zł netto. Spełnienie warunku będzie weryfikowane na podstawie dostarczonego wykazu przez Oferenta w postaci załącznika nr 3 - potwierdzonego rekomendacją minimum jednego odbiorcy.",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące:\n- dysponują osobami zdolnymi do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta załącznik nr 5.",
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY:\n1. Oferta powinna być sporządzona w jednym egzemplarzu, na formularzu ofertowym 17/2021 stanowiącym Załącznik nr 2 i zawierać zryczałtowaną wartość za kompleksowe wykonanie przedmiotu zamówienia.\n2. Składanie oferty może nastąpić jedynie poprzez bazę konkurencyjności po uprzednim zarejestrowaniu się w systemie. Miejsce składania oferty to zakładka \"OFERTY\". Należy wypełnić formularz i zamieścić wszystkie niezbędne załączniki.\n3. Oferta powinna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty.\n4. Wszystkie miejsca, w których Oferent naniósł zmiany, powinny być parafowane przez osobę (osoby) podpisującą ofertę.\n5. Oferta powinna być napisana w języku polskim.\n6. Oferta powinna być zgodna z opisem przedmiotu zamówienia.\n7. Do oferty należy dołączyć:\na) pełnomocnictwo do działania w imieniu Oferenta, o ile prawo do reprezentowania Oferenta w powyższym zakresie nie wynika wprost z dokumentu rejestrowego;\nb) oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 1 do Zapytania ofertowego 17/2021;\n8. Strony oferty powinny być ponumerowane i parafowane;\n9. W przypadku złożenia oferty w walutach obcych Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty;\n10. Termin związania ofertą wynosi 60 dni kalendarzowych, licząc od dnia upływu terminu składania ofert.\n11. W przypadku braków i oczywistych omyłek pisarskich lub rachunkowych Zamawiający wezwie oferentów do uzupełnienia wskazanych braków wyznaczając termin 2 dni roboczych. Uzupełnioną/poprawioną ofertę należy złożyć poprzez pocztę elektroniczną na adres p.zielewicz@edpolfood.com. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany."
            ],
            "offer_winners": [
                {
                    "name": "PROMAG SA",
                    "price": "97500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "LOGIS Sp. z o.o.",
                    "price": "593000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "39141100-3",
                    "description": "Regały"
                },
                {
                    "code": "42000000-6",
                    "description": "Maszyny przemysłowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "Dostarczenie i uruchomienie belownicy ścinek tekturowych",
            "advertiser_name": "Armapak spółka z ograniczoną odpowiedzialnością Spółka komandytowa",
            "start_date": "2022-03-09",
            "end_date": "2022-03-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Warunek dotyczący zdolności technicznej lub zawodowej Wykonawcy, tj. posiadania przez Wykonawcę doświadczenia w wykonaniu w okresie ostatnich 5 lat przed terminem składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie co najmniej: 3 zamówień polegających na dostarczeniu i uruchomieniu belownicy (prasy) do odpadów z tektury w firmie produkcyjnej o wartości co najmniej 80 000,00 Euro (słownie: osiemdziesiąt tysięcy Euro) netto każda z dostaw\n\nSposób oceny spełniania warunku:\nDo oferty należy dołączyć oświadczenie Wykonawcy o spełnianiu warunków udziału według wzoru stanowiącego Załącznik nr 3 do zapytania ofertowego.",
                "Warunek dotyczący braku podstaw wykluczenia (brak konfliktu interesów) zostanie spełniony jeśli Wykonawca nie jest powiązany osobowo i kapitałowo z Zamawiającym. \nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzaniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO, \nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n\nSposób oceny spełniania warunku:\nDo oferty należy załączyć :\n1. oświadczenie Wykonawcy o braku podstaw wykluczenia według wzoru stanowiącego załącznik nr 2 do zapytania ofertowego,\n2. wydruk z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji, wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert lub wskazanie adresu internetowego w ogólnodostępnych i bezpłatnych bazach danych, pod którym Zamawiający samodzielnie pobierze dokument lub jeżeli Wykonawca ma siedzibę lub miejsce zamieszkania poza terytorium Rzeczypospolitej Polskiej, informację z odpowiedniego rejestru, a w przypadku braku takiego rejestru - inny równoważny dokument wydany przez właściwy organ sądowy lub administracyjny kraju, w którym Wykonawca ma siedzibę lub miejsce zamieszkania lub miejsce zamieszkania ma osoba, której dotyczy informacja albo dokument. W przypadku gdy taki wydruk, dokument lub informacja będzie w języku innym niż polski, do oferty należy dołączyć dokument sporządzony w języku obcym wraz z tłumaczeniem przysięgłym na język polski.",
                "Dla sporządzenia oferty należy wykorzystać formularz „Wzór formularz Oferty” (Załącznik nr 1 do Zapytania ofertowego). \n\nDo oferty powinny być dołączone, jako jej integralne części:\n1. Załącznik nr 2 do Zapytania ofertowego - Oświadczenie o braku podstaw wykluczenia;\n2. Załącznik nr 3 do Zapytania ofertowego - Oświadczenie o spełnianiu warunków udziału;\n3. Dokument lub dokumenty, z których będzie wynikać uprawnienie Wykonawcy do podpisywania oferty np.: pełnomocnictwo do podpisywania oferty (jeżeli dotyczy);\n4. Wydruk z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji, wystawione nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert lub wskazanie adresu internetowego w ogólnodostępnych i bezpłatnych bazach danych, pod którym Zamawiający samodzielnie pobierze dokument lub jeżeli wykonawca ma siedzibę lub miejsce zamieszkania poza terytorium Rzeczypospolitej Polskiej, informację z odpowiedniego rejestru, a w przypadku braku takiego rejestru - inny równoważny dokument wydany przez właściwy organ sądowy lub administracyjny kraju, w którym wykonawca ma siedzibę lub miejsce zamieszkania lub miejsce zamieszkania ma osoba, której dotyczy informacja albo dokument. W przypadku gdy taki wydruk, dokument lub informacja będzie w języku innym niż polski, do oferty należy dołączyć dokument sporządzony w języku obcym wraz z tłumaczeniem przysięgłym na język polski.\n5. Inne (jeśli dotyczy)."
            ],
            "offer_winners": [
                {
                    "name": "SINO PACK CARE DARIUSZ ZUZEK SPÓŁKA JAWNA",
                    "price": "95000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "HSM Polska Sp. z o.o.",
                    "price": "109900.00 PLN"
                },
                {
                    "name": "Luxor - Maszyny Do Odpadow mgr inż. Jerzy Panasiuk",
                    "price": "528500.00 PLN"
                },
                {
                    "name": "Rafał Barton BARTONTECH",
                    "price": "110000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42996200-6",
                    "description": "Prasy do odpadów"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ELEKTROWNIA SŁONECZNA KARGO KARWOWSCY S.J. c.d. zgodnie z załącznikami",
            "advertiser_name": "Przedsiębiorstwo Handlowo - Usługowe \"KARGO\" Karwowscy Spółka Jawna",
            "start_date": "2022-04-13",
            "end_date": "2022-04-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "zgodnie z załącznikami",
                "zgodnie z załącznikami",
                "zgodnie z załącznikami",
                "zgodnie z załącznikami",
                "zgodnie z załącznikami",
                "zgodnie z załącznikami"
            ],
            "offer_winners": [
                {
                    "name": "Konsorcjum CENTRUM OZE",
                    "price": "216480.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "09331200-0",
                    "description": "Słoneczne moduły fotoelektryczne"
                },
                {
                    "code": "09332000-5",
                    "description": "Instalacje słoneczne"
                },
                {
                    "code": "45261215-4",
                    "description": "Pokrywanie dachów panelami ogniw słonecznych"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "01/08/2022 Ploter CNC",
            "advertiser_name": "Husa Bikes Sp. z o.o.",
            "start_date": "2022-08-29",
            "end_date": "2022-09-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą się ubiegać Oferenci, którzy spełniają następujące warunki: Posiadają niezbędną wiedzę i doświadczenie. W celu wykazania spełnienia warunków udziału w postępowaniu, każdy z Oferentów musi przedłożyć uzupełnione i podpisane oświadczenie o możliwości realizacji zamówienia stanowiące załącznik nr 3, w którym oświadcza, iż spełnia warunki udziału w postępowaniu.",
                "O udzielenie zamówienia mogą się ubiegać Oferenci, którzy spełniają następujące warunki: Znajduję się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. W celu wykazania spełnienia warunków udziału w postępowaniu, każdy z Oferentów musi przedłożyć uzupełnione i podpisane oświadczenie o możliwości realizacji zamówienia stanowiące załącznik nr 3, w którym oświadcza, iż spełnia warunki udziału w postępowaniu.",
                "Dodatkowym warunkiem udziału w postępowaniu jest brak powiązań między Wykonawcą, a\nZamawiającym polegających na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli. \nW celu wykazania spełnienia warunków udziału w postępowaniu, każdy z Oferentów musi przedłożyć uzupełnione i podpisane oświadczenie o braku powiązań stanowiące załącznik nr 2, w którym oświadcza, iż spełnia warunki udziału w postępowaniu."
            ],
            "offer_winners": [
                {
                    "name": "Polska Grupa CNC",
                    "price": "151770.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ATMSolutions Sp. z o.o. Sp.k.",
                    "price": "293970.00 PLN"
                },
                {
                    "name": "Plot Electronics, Przemysław Szymański",
                    "price": "196200.00 PLN"
                },
                {
                    "name": "SERON Spółka z o. o. Sp.k.",
                    "price": "255700.74 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42642000-8",
                    "description": "Obrabiarki do obróbki drewna, kości, korka, gumy lub twardych tworzyw sztucznych"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 1/04/2021/1.3 RPOWP na zakup i dostawę transportera do pakowania - 1 szt.",
            "advertiser_name": "WILROBI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-04-08",
            "end_date": "2021-05-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiego urządzenia jak określone w zapytaniu ofertowym nr 1/04/2021/1.3 RPOWP.\nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 1/04/2021/1.3 RPOWP.\nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\na) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia będącego przedmiotem zapytania ofertowego nr 1/04/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nOcena spełnienia wyżej wymienionych warunków wskazanych w punktach od a) do b) zostanie dokonana na podstawie podpisanych oświadczeń Oferenta zawartych w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionych warunków wskazanych w punktach a) do b) oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "1. Oferta powinna być sporządzona w jednym egzemplarzu na formularzu, który jest załączony do niniejszego zapytania ofertowego jako Załącznik nr 2.\n2. Do formularza oferty Oferent zobowiązany jest dołączyć:\na) Wypełnione i podpisane „Oświadczenie Oferenta o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\nb) W przypadku gdy oferta nie została podpisana przez osobę upoważnioną do reprezentowania Oferenta, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta należy dołączyć stosowne pełnomocnictwo ustanowione na rzecz osoby, która podpisała ofertę w imieniu Oferenta. W przypadku braku stosownego pełnomocnictwa Zamawiający może jednokrotnie wezwać Oferenta do dostarczenia dokumentu, wyznaczając Oferentowi termin na dostarczenie dokumentu. Jeśli po upływie wskazanego terminu Oferent nie dostarczy dokumentu, oferta podpisana przez osobę nieupoważnioną do reprezentacji Oferenta zostanie odrzucona z powodu błędów formalnych.\nc) Kartę katalogową/specyfikację techniczną oferowanego urządzenia wskazującą parametry techniczne, w tym zawierającą parametry techniczne wskazane jako minimalne w Załączniku nr 1 do zapytania ofertowego nr 1/04/2021/1.3 RPOWP. W przypadku gdy minimalne parametry wskazane w Załączniku nr 1 do zapytania ofertowego nr 1/04/2021/1.3 RPOWP nie będą odzwierciedlone w karcie katalogowej/specyfikacji dołączonej do formularza oferty, oferta zostanie uznana za niezgodną z wymogami określonymi w zapytaniu ofertowym i odrzucona z przyczyn formalnych.\n3. Ponadto w \"Formularzu oferty\" stanowiącym Załącznik nr 2 do zapytania ofertowego nr\n1/04/2021/1.3 RPOWP Oferent zobligowany jest do złożenia następujących oświadczeń:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiego urządzenia jak określone w zapytaniu ofertowym nr 1/04/2021/1.3 RPOWP.\nb) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 1/04/2021/1.3 RPOWP.\nc) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nd) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\ne) Nie jest powiązany osobowo ani kapitałowo z Wilrobi Spółką z ograniczoną odpowiedzialnością.\nf) Oświadcza, że przedłożona oferta jest zgodna ze szczegółowym opisem przedmiotu zamówienia wskazanym w Załączniku nr 1 do zapytania ofertowego nr 1/04/2021/1.3 RPOWP. \ng) Oświadcza, że transporter do pakowania – 1 szt. jest fabrycznie nowy.\nh) Oświadcza, że do oferty przedkłada kartę katalogową/specyfikację techniczną dla transportera do pakowania – 1 szt., który wskazał w złożonej przez siebie ofercie.\ni) Oświadcza, że spełnia następujący warunek dopuszczający wskazany w zapytaniu ofertowym nr 1/04/2021/1.3 RPOWP: „Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla transportera do pakowania – 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru przedmiotu zamówienia.”\nj) Oświadcza, że informacje podane w niniejszym formularzu oferty są prawdziwe i zgodne ze stanem faktycznym.\nk) Oświadcza, iż zapoznał się z informacją o przetwarzaniu danych osobowych oraz zasadach, na jakich będzie się ono odbywało zawartą w punkcie XVII „Klauzulą informacyjną w sprawie ochrony danych osobowych” w zapytaniu ofertowym i wyrażam zgodę na przetwarzanie danych osobowych na potrzeby prowadzonego postępowania ofertowego.",
                "1. W przedmiotowym postępowaniu, Zamawiający dopuszcza możliwość przekazywania sobie przez Strony postępowania oświadczeń, wniosków, zawiadomień i pytań za pośrednictwem poczty elektronicznej na adres e-mail: info@wilrobi.eu lub za pośrednictwem Bazy Konkurencyjności www.bazakonkurencyjnosci.fundusze europejskie.gov.pl poprzez przesłanie pytania załączonego w zakładce „Pytania” w Bazie Konkurencyjności.\n2. W terminie ogłoszenia niniejszej procedury ofertowej potencjalni Oferenci mogą zwrócić się do Zamawiającego z pytaniami dotyczącymi procedury, z zastrzeżeniem,\nże pytania i prośby o wyjaśnienia dotyczące procedury powinny wpłynąć do Zamawiającego nie później niż do dnia 04.05.2021 r. włącznie z tym dniem. Jeżeli pytania i prośby o wyjaśnienia dotyczące procedury wpłyną po upływie terminu, o którym mowa powyżej lub będą dotyczyły udzielonych już wyjaśnień, Zamawiający będzie miał prawo udzielić odpowiedzi albo pozostawić pytania i prośby o wyjaśnienia bez odpowiedzi.\n3. Z udziału w postępowaniu ofertowym wykluczone są podmioty powiązane osobowo i kapitałowo z przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością. Powiązania osobowe i kapitałowe oznaczają wzajemne powiązania między przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością lub osobami upoważnionymi do zaciągania zobowiązań w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością lub osobami wykonującymi w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru a Wykonawcą, polegające w szczególności na: \n- uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia wyżej opisanego warunku zostanie dokonana na podstawie złożonego przez Oferenta „Oświadczenia o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n4. Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla zakupu i dostawy transportera do pakowania – 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru i musi zostać określony przez Oferenta w formularzu ofertowym stanowiącym Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku wpisania przez Oferenta w ofercie okresu gwarancji krótszego niż 12 miesięcy, oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej). \n5. W umowie zawartej pomiędzy Stronami zostanie zawarty następujący zapis dotyczący kar umownych za wykonanie przedmiotu zamówienia niezgodnie z warunkami zawartymi \nw niniejszym zapytaniu ofertowym:\na) Kary umowne na rzecz Zamawiającego:\n- kara umowna za odstąpienie Wykonawcy od realizacji umowy z przyczyn leżących po stronie Wykonawcy - w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy;\n- kara umowna za zwłokę w realizacji przedmiotu zamówienia – w wysokości 0,01% całkowitego wynagrodzenia należnego Wykonawcy za każdy kolejny dzień zwłoki;\nb) Kary umowne na rzecz Wykonawcy:\n- kara umowna za odstąpienie od niniejszej umowy przez którąkolwiek ze Stron z przyczyn leżących po stronie Zamawiającego – w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "M.A.T. PROFESSIONAL Spółka z ograniczoną odpowiedzialnością",
                    "price": "8650.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42417000-2",
                    "description": "Podnośniki i przenośniki"
                },
                {
                    "code": "42417310-8",
                    "description": "Przenośniki pasowe"
                },
                {
                    "code": "42921300-1",
                    "description": "Maszyny do pakowania zbiorczego lub jednostkowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 3/07/2021/1.3 RPOWP na zakup i dostawę transportera do pakowania – \n1 szt.",
            "advertiser_name": "WILROBI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-07-14",
            "end_date": "2021-08-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiego urządzenia jak określone w zapytaniu ofertowym nr 3/07/2021/1.3 RPOWP.\nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\na) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia będącego przedmiotem zapytania ofertowego nr 3/07/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nOcena spełnienia wyżej wymienionych warunków wskazanych w punktach od a) do b) zostanie dokonana na podstawie podpisanych oświadczeń Oferenta zawartych w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionych warunków wskazanych w punktach a) do b) oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "1. Oferta powinna być sporządzona w jednym egzemplarzu na formularzu, który jest załączony do niniejszego zapytania ofertowego jako Załącznik nr 2.\n2. Do formularza oferty Oferent zobowiązany jest dołączyć:\na) Wypełnione i podpisane „Oświadczenie Oferenta o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\nb) W przypadku gdy oferta nie została podpisana przez osobę upoważnioną do reprezentowania Oferenta, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta należy dołączyć stosowne pełnomocnictwo ustanowione na rzecz osoby, która podpisała ofertę w imieniu Oferenta. W przypadku braku stosownego pełnomocnictwa Zamawiający może jednokrotnie wezwać Oferenta do dostarczenia dokumentu, wyznaczając Oferentowi termin na dostarczenie dokumentu. Jeśli po upływie wskazanego terminu Oferent nie dostarczy dokumentu, oferta podpisana przez osobę nieupoważnioną do reprezentacji Oferenta zostanie odrzucona z powodu błędów formalnych.\nc) Kartę katalogową/specyfikację techniczną oferowanego urządzenia wskazującą parametry techniczne, w tym zawierającą parametry techniczne wskazane jako minimalne w Załączniku nr 1 do zapytania ofertowego nr 3/07/2021/1.3 RPOWP. W przypadku gdy minimalne parametry wskazane w Załączniku nr 1 do zapytania ofertowego nr 3/07/2021/1.3 RPOWP nie będą odzwierciedlone w karcie katalogowej/specyfikacji dołączonej do formularza oferty, oferta zostanie uznana za niezgodną z wymogami określonymi w zapytaniu ofertowym i odrzucona z przyczyn formalnych.\n3. Ponadto w \"Formularzu oferty\" stanowiącym Załącznik nr 2 do zapytania ofertowego nr\n3/07/2021/1.3 RPOWP Oferent zobligowany jest do złożenia następujących oświadczeń:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiego urządzenia jak określone w zapytaniu ofertowym nr 3/07/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nc) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\nd) Nie jest powiązany osobowo ani kapitałowo z Wilrobi Spółką z ograniczoną odpowiedzialnością.\ne) Oświadcza, że przedłożona oferta jest zgodna ze szczegółowym opisem przedmiotu zamówienia wskazanym w Załączniku nr 1 do zapytania ofertowego nr 3/07/2021/1.3 RPOWP.\nf) Oświadcza, że transporter do pakowania – 1 szt. jest fabrycznie nowy.\ng) Oświadcza, że do oferty przedkłada kartę katalogową/specyfikację techniczną dla transportera do pakowania – 1 szt., który wskazał w złożonej przez siebie ofercie.\nh) Oświadcza, że spełnia następujący warunek dopuszczający wskazany w zapytaniu ofertowym nr 3/07/2021/1.3 RPOWP: „Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla transportera do pakowania – 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru przedmiotu zamówienia.”\ni) Oświadcza, że informacje podane w niniejszym formularzu oferty są prawdziwe i zgodne ze stanem faktycznym.\nj) Oświadcza, iż zapoznał się z informacją o przetwarzaniu danych osobowych oraz zasadach, na jakich będzie się ono odbywało zawartą w punkcie XVII „Klauzulą informacyjną w sprawie ochrony danych osobowych” w zapytaniu ofertowym i wyrażam zgodę na przetwarzanie danych osobowych na potrzeby prowadzonego postępowania ofertowego.",
                "1. W przedmiotowym postępowaniu, Zamawiający dopuszcza możliwość przekazywania sobie przez Strony postępowania oświadczeń, wniosków, zawiadomień i pytań za pośrednictwem poczty elektronicznej na adres e-mail: info@wilrobi.eu lub za pośrednictwem Bazy Konkurencyjności www.bazakonkurencyjnosci.fundusze europejskie.gov.pl poprzez przesłanie pytania załączonego w zakładce „Pytania” w Bazie Konkurencyjności.\n2. W terminie ogłoszenia niniejszej procedury ofertowej potencjalni Oferenci mogą zwrócić się do Zamawiającego z pytaniami dotyczącymi procedury, z zastrzeżeniem, że pytania i prośby o wyjaśnienia dotyczące procedury powinny wpłynąć do Zamawiającego nie później niż do dnia 11.08.2021 r. włącznie z tym dniem. Jeżeli pytania i prośby o wyjaśnienia dotyczące procedury wpłyną po upływie terminu, o którym mowa powyżej lub będą dotyczyły udzielonych już wyjaśnień, Zamawiający będzie miał prawo udzielić odpowiedzi albo pozostawić pytania i prośby o wyjaśnienia bez odpowiedzi.\n3. Z udziału w postępowaniu ofertowym wykluczone są podmioty powiązane osobowo i\nkapitałowo z przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością. Powiązania osobowe i kapitałowe oznaczają wzajemne powiązania między przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością lub osobami upoważnionymi do zaciągania zobowiązań w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością lub osobami wykonującymi w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru a Wykonawcą, polegające w szczególności\nna:\n- uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia wyżej opisanego warunku zostanie dokonana na podstawie złożonego przez Oferenta „Oświadczenia o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n4. Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla zakupu i dostawy transportera do pakowania – 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru i musi zostać określony przez Oferenta w formularzu ofertowym stanowiącym Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku wpisania przez Oferenta w ofercie okresu gwarancji krótszego niż 12\nmiesięcy, oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n5. W umowie zawartej pomiędzy Stronami zostanie zawarty następujący zapis dotyczący kar umownych za wykonanie przedmiotu zamówienia niezgodnie z warunkami zawartymi\nw niniejszym zapytaniu ofertowym:\na) Kary umowne na rzecz Zamawiającego:\n- kara umowna za odstąpienie Wykonawcy od realizacji umowy z przyczyn leżących po stronie Wykonawcy - w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy;\n- kara umowna za zwłokę w realizacji przedmiotu zamówienia – w wysokości 0,1% całkowitego wynagrodzenia należnego Wykonawcy za każdy kolejny dzień zwłoki;\nb) Kary umowne na rzecz Wykonawcy:\n- kara umowna za odstąpienie od niniejszej umowy przez którąkolwiek ze Stron z przyczyn leżących po stronie Zamawiającego – w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy."
            ],
            "offer_winners": [
                {
                    "name": "AJ Produkty Spółka z ograniczoną odpowiedzialnością",
                    "price": "8991.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42417000-2",
                    "description": "Podnośniki i przenośniki"
                },
                {
                    "code": "42417310-8",
                    "description": "Przenośniki pasowe"
                },
                {
                    "code": "42921300-1",
                    "description": "Maszyny do pakowania zbiorczego lub jednostkowego"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 10/08/2021/1.3 RPOWP - zakup, dostawa i montaż szlifierki szerokotaśmowej - 1 szt.",
            "advertiser_name": "WILROBI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-08-26",
            "end_date": "2021-09-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiej maszyny jak określona w zapytaniu ofertowym nr 10/08/2021/1.3 RPOWP.\nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 10/08/2021/1.3 RPOWP.\nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\na) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia będącego przedmiotem zapytania ofertowego nr 10/08/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nOcena spełnienia wyżej wymienionych warunków wskazanych w punktach od a) do b) zostanie dokonana na podstawie podpisanych oświadczeń Oferenta zawartych w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionych warunków wskazanych w punktach a) do b) oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "1. Oferta powinna być sporządzona w jednym egzemplarzu na formularzu, który jest załączony do niniejszego zapytania ofertowego jako Załącznik nr 2.\n2. Do formularza oferty Oferent zobowiązany jest dołączyć:\na) Wypełnione i podpisane „Oświadczenie Oferenta o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\nb) W przypadku gdy oferta nie została podpisana przez osobę upoważnioną do reprezentowania Oferenta, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta należy dołączyć stosowne pełnomocnictwo ustanowione na rzecz osoby, która podpisała ofertę w imieniu Oferenta. W przypadku braku stosownego pełnomocnictwa Zamawiający może jednokrotnie wezwać Oferenta do dostarczenia dokumentu, wyznaczając Oferentowi termin na dostarczenie dokumentu. Jeśli po upływie wskazanego terminu Oferent nie dostarczy dokumentu, oferta podpisana przez osobę nieupoważnioną do reprezentacji Oferenta zostanie odrzucona z powodu błędów formalnych.\nc) Kartę katalogową/specyfikację techniczną oferowanej maszyny wskazującą parametry\ntechniczne, w tym zawierającą parametry techniczne wskazane jako minimalne w Załączniku nr 1 do zapytania ofertowego nr 10/08/2021/1.3 RPOWP. W przypadku gdy minimalne parametry wskazane w Załączniku nr 1 do zapytania ofertowego nr 10/08/2021/1.3 RPOWP nie będą odzwierciedlone w karcie katalogowej/specyfikacji dołączonej do formularza oferty, oferta zostanie uznana za niezgodną z wymogami określonymi w zapytaniu ofertowym i odrzucona z przyczyn formalnych. 3. Ponadto w \"Formularzu oferty\" stanowiącym Załącznik nr 2 do zapytania ofertowego nr 10/08/2021/1.3 RPOWP Oferent zobligowany jest do złożenia następujących oświadczeń:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiej maszyny jak określona w zapytaniu ofertowym nr 10/08/2021/1.3 RPOWP.\nb) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 10/08/2021/1.3 RPOWP. \nc) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nd) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\ne) Nie jest powiązany osobowo ani kapitałowo z Wilrobi Spółką z ograniczoną odpowiedzialnością.\nf) Oświadcza, że przedłożona oferta jest zgodna ze szczegółowym opisem przedmiotu zamówienia wskazanym w Załączniku nr 1 do zapytania ofertowego nr 10/08/2021/1.3 RPOWP. \ng) Oświadcza, że szlifierka szerokotaśmowa - 1 szt. jest fabrycznie nowa a jej model/typ innowacyjny i dostępny na rynku światowym nie dłużej niż 3 lata licząc od daty złożenia oferty.\nh) Oświadcza, że do oferty przedkłada kartę katalogową/specyfikację techniczną dla szlifierki szerokotaśmowej - 1 szt., którą wskazał w złożonej przez siebie ofercie.\ni) Oświadcza, że spełnia następujący warunek dopuszczający wskazany w zapytaniu ofertowym nr 10/08/2021/1.3 RPOWP: „Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla szlifierki szerokotaśmowej - 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) lub 2000 godzin roboczych w zależności co wystąpi pierwsze od momentu prawidłowo zakończonego procesu odbioru przedmiotu zamówienia.”\nj) Oświadcza, że informacje podane w niniejszym formularzu oferty są prawdziwe i zgodne \nze stanem faktycznym.\nk) Oświadcza, iż zapoznał się z informacją o przetwarzaniu danych osobowych oraz zasadach, na jakich będzie się ono odbywało zawartą w punkcie XVII „Klauzulą informacyjną w sprawie ochrony danych osobowych” w zapytaniu ofertowym i wyrażam zgodę na przetwarzanie danych osobowych na potrzeby prowadzonego postępowania ofertowego.\n.",
                "1.W postępowaniu Zamawiający dopuszcza możliwość przekazywania sobie przez Strony\npostępowania oświadczeń, wniosków, zawiadomień i pytań za pośrednictwem poczty\nelektronicznej na adres e-mail: info@wilrobi.eu lub za pośrednictwem Bazy Konkurencyjności www.bazakonkurencyjnosci.fundusze europejskie.gov.pl poprzez przesłanie pytania załączonego w zakładce „Pytania” w Bazie Konkurencyjności.\n2. W terminie ogłoszenia niniejszej procedury ofertowej potencjalni Oferenci mogą zwrócić się do Zamawiającego z pytaniami dotyczącymi procedury, z zastrzeżeniem, że pytania i prośby o wyjaśnienia dotyczące procedury powinny wpłynąć do Zamawiającego nie później niż do dnia21.09.2021 r. włącznie z tym dniem. Jeżeli pytania i prośby o wyjaśnienia dotyczące procedury wpłyną po upływie terminu, o którym mowa powyżej lub będą dotyczyły udzielonych już wyjaśnień, Zamawiający będzie miał prawo udzielić odpowiedzi albo pozostawić pytania i prośby o wyjaśnienia bez odpowiedzi.\n3. Z udziału w postępowaniu ofertowym wykluczone są podmioty powiązane osobowo i kapitałowo z przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością. Powiązania osobowe i kapitałowe oznaczają wzajemne powiązania między przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością lub osobami upoważnionymi do zaciągania zobowiązań w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością lub osobami wykonującymi w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia wyżej opisanego warunku zostanie dokonana na podstawie złożonego przez Oferenta „Oświadczenia o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n4.W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert. Każdy Oferent wezwany pisemnie przez Zamawiającego do złożenia wyjaśnień ma obowiązek udzielić pisemnej odpowiedzi za pośrednictwem poczty elektronicznej (e-mailem) w terminie wskazanym przez Zamawiającego. W przypadku nieudzielenia odpowiedzi przez Oferenta w wyznaczonym terminie, oferta złożona przez Oferenta zostanie odrzucona.\n5.Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla zakupu, dostawy i montażu szlifierki szerokotaśmowej – 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) lub 2000 godzin roboczych w zależności od tego co nastąpi pierwsze od momentu prawidłowo zakończonego procesu odbioru i musi zostać określony przez Oferenta w formularzu ofertowym stanowiącym Załącznik nr 2 do zapytania ofertowego. W przypadku wpisania przez Oferenta w ofercie okresu gwarancji krótszego niż 12 miesięcy lub 2000 godzin roboczych w zależności co wystąpi pierwsze, oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej.\n6.WADIUM:\na)Zamawiający wymaga wniesienia wadium w wysokości 15 000,00 PLN (słownie: piętnaście tysięcy złotych 00/100).b)Wadium należy wnieść do upływu terminu składania ofert oznaczonego datą i godziną, tj. do dnia 28.09.2021 r. do godziny 23:59:59.\nc)Niewniesienie wadium do upływu wyznaczonego terminu skutkuje odrzuceniem oferty. Wadium powinno być wniesione w pieniądzu.\nd)Wadium wniesione w pieniądzu należy wpłacić przelewem na rachunek bankowy Wilrobi Spółki z ograniczoną odpowiedzialnością, prowadzony w Alior Banku S.A. nr rachunku 40 2490 0005 0000 4520 3344 3153 PLN. Tytuł przelewu powinien umożliwić identyfikację zapytania ofertowego, którego dotyczy wadium oraz określać podmiot, w którego imieniu jest wpłacane. Celem właściwej identyfikacji wpłaty z tytułu wadium powinny zawierać w tytule przelewu znak sprawy postępowania, tj. Wadium - zapytanie ofertowe nr 10/08/2021/1.3 RPOWP.\ne)Za skuteczne wniesienie wadium w pieniądzu rozumie się, gdy w wyznaczonym terminie, tj. do upływu terminu składania ofert nastąpi uznanie kwoty wadium na rachunku bankowym Zamawiającego.\nf)Zamawiający zatrzyma wadium w przypadku, gdy wybrany Oferent odmówi podpisania umowy na podstawie złożonej przez niego oferty, którą Zamawiający wybrał jako najkorzystniejszą.\ng)Zamawiający zwróci wadium wszystkim Oferentom biorącym udział w postępowaniu ofertowym nr 10/08/2021/1.3 RPOWP niezwłocznie po wyborze oferty najkorzystniejszej i po podpisaniu umowy z Oferentem, którego oferta została uznana za najkorzystniejszą lub po unieważnieniu postępowania.\nh)Wadium wniesione w formie przelewu, będzie zwracane na konto, z którego wpłynęło, o ile Oferent nie wskaże innego numeru konta.\n5.W umowie zawartej pomiędzy Stronami zostanie zawarty zapis dotyczący kar umownych:\na)Kary umowne na rzecz Zamawiającego:\n-kara umowna za odstąpienie Wykonawcy od realizacji umowy z przyczyn leżących po stronie Wykonawcy - 10% całkowitego wynagrodzenia należnego Wykonawcy;\n-kara umowna za zwłokę w dostawie przedmiotu zamówienia - 0,1% całkowitego wynagrodzenia należnego Wykonawcy za każdy kolejny dzień zwłoki ale nie więcej niż 3% całkowitej wartości przedmiotu zamówienia.\nb)Kary umowne na rzecz Wykonawcy:\n-kara umowna za odstąpienie od niniejszej umowy przez którąkolwiek ze Stron z przyczyn leżących po stronie Zamawiającego - 10% całkowitego wynagrodzenia należnego Wykonawcy."
            ],
            "offer_winners": [
                {
                    "name": "AURIGA Rafał Borkowski",
                    "price": "565213.80 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42000000-6",
                    "description": "Maszyny przemysłowe"
                },
                {
                    "code": "42642100-9",
                    "description": "Obrabiarki do obróbki drewna"
                },
                {
                    "code": "43810000-4",
                    "description": "Urządzenia do obróbki drewna"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 11/09/2021/1.3 RPOWP na zakup, dostawę i montaż sześcioosiowego centrum obróbczego CNC sterowanego numerycznie - 1 szt.",
            "advertiser_name": "WILROBI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-09-26",
            "end_date": "2021-10-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiej maszyny jak określona w zapytaniu ofertowym nr 11/09/2021/1.3 RPOWP. Ocena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 11/09/2021/1.3 RPOWP. Ocena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\na) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia będącego przedmiotem zapytania ofertowego nr 11/09/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nOcena spełnienia wyżej wymienionych warunków wskazanych w punktach od a) do b) zostanie dokonana na podstawie podpisanych oświadczeń Oferenta zawartych w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionych warunków wskazanych w punktach a) do b) oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\nc) WADIUM:\n- Zamawiający wymaga wniesienia wadium w wysokości 40 000,00 PLN (słownie: czterdzieści tysięcy złotych 00/100). \n- Wadium należy wnieść do upływu terminu składania ofert oznaczonego datą i godziną, tj. do dnia 28.10.2021 r. do godziny 23:59:59. \n- Niewniesienie wadium do upływu wyznaczonego terminu skutkuje odrzuceniem oferty. Wadium powinno być wniesione w pieniądzu. \n- Wadium wniesione w pieniądzu należy wpłacić przelewem na rachunek bankowy Wilrobi Spółki z ograniczoną odpowiedzialnością, prowadzony w Alior Banku S.A. nr rachunku 40 2490 0005 0000 4520 3344 3153 PLN. Tytuł przelewu powinien umożliwić identyfikację zapytania ofertowego, którego dotyczy wadium oraz określać podmiot, w którego imieniu jest wpłacane. Celem właściwej identyfikacji wpłaty z tytułu wadium powinny zawierać w tytule przelewu znak sprawy postępowania, tj. Wadium - zapytanie ofertowe nr 11/09/2021/1.3 RPOWP. \n- Za skuteczne wniesienie wadium w pieniądzu rozumie się, gdy w wyznaczonym terminie, tj. do upływu terminu składania ofert nastąpi uznanie kwoty wadium na rachunku bankowym Zamawiającego. \n- Zamawiający zatrzyma wadium w przypadku, gdy wybrany Oferent odmówi podpisania umowy na podstawie złożonej przez niego oferty, którą Zamawiający wybrał jako najkorzystniejszą. \n- Zamawiający zwróci wadium wszystkim Oferentom biorącym udział w postępowaniu ofertowym nr 11/09/2021/1.3 RPOWP niezwłocznie po wyborze oferty najkorzystniejszej i po podpisaniu umowy z Oferentem, którego oferta została uznana za najkorzystniejszą lub po unieważnieniu postępowania. \n- Wadium wniesione w formie przelewu, będzie zwracane na konto, z którego wpłynęło, o ile Oferent nie wskaże innego numeru konta.",
                "1. Oferta powinna być sporządzona w jednym egzemplarzu na formularzu, który jest załączony do niniejszego zapytania ofertowego jako Załącznik nr 2.\n2. Do formularza oferty Oferent zobowiązany jest dołączyć:\na) Wypełnione i podpisane „Oświadczenie Oferenta o braku powiązań osobowych \ni kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\nb) W przypadku gdy oferta nie została podpisana przez osobę upoważnioną do reprezentowania Oferenta, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta należy dołączyć stosowne pełnomocnictwo ustanowione na rzecz osoby, która podpisała ofertę w imieniu Oferenta. W przypadku braku stosownego pełnomocnictwa Zamawiający może jednokrotnie wezwać Oferenta do dostarczenia dokumentu, wyznaczając Oferentowi termin na dostarczenie dokumentu. Jeśli po upływie wskazanego terminu Oferent nie dostarczy dokumentu, oferta podpisana przez osobę nieupoważnioną do reprezentacji Oferenta zostanie odrzucona z powodu błędów formalnych.\nc) Kartę katalogową/specyfikację techniczną oferowanej maszyny wskazującą parametry techniczne, w tym zawierającą parametry techniczne wskazane jako minimalne w Załączniku nr 1 oraz Załączniku nr 4 do zapytania ofertowego nr 11/09/2021/1.3 RPOWP. W przypadku gdy minimalne parametry wskazane w Załączniku nr 1 do zapytania ofertowego nr 11/09/2021/1.3 RPOWP nie będą odzwierciedlone w karcie katalogowej/ specyfikacji dołączonej do formularza oferty, oferta zostanie uznana za niezgodną z wymogami określonymi w zapytaniu ofertowym i odrzucona z przyczyn formalnych.\n3. Ponadto w \"Formularzu oferty\" stanowiącym Załącznik nr 2 do zapytania ofertowego\nnr 11/09/2021/1.3 RPOWP Oferent zobligowany jest do złożenia następujących oświadczeń:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiej maszyny jak określona w zapytaniu ofertowym nr 11/09/2021/1.3 RPOWP.\nb) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 11/09/2021/1.3 RPOWP. \nc) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nd) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\ne) Nie jest powiązany osobowo ani kapitałowo z Wilrobi Spółką z ograniczoną odpowiedzialnością.\nf) Oświadcza, że przedłożona oferta jest zgodna ze szczegółowym opisem przedmiotu zamówienia wskazanym w Załączniku nr 1 i Załączniku nr 4 do zapytania ofertowego nr 11/09/2021/1.3 RPOWP. \ng) Oświadcza, że sześcioosiowe centrum obróbcze sterowane numerycznie CNC - 1 szt. umożliwi wyprodukowanie elementu (złącza przesuwno-rozporowego do mebli) wskazanego na rysunku technicznym, który stanowi Załącznik nr 4 do zapytania ofertowego nr 11/09/2021/1.3 RPOWP.\nh) Oświadcza, że sześcioosiowe centrum obróbcze sterowane numerycznie CNC - 1 szt. jest fabrycznie nowe a jego model/typ innowacyjny i dostępny na rynku światowym nie dłużej niż 3 lata licząc od daty złożenia oferty.\ni) Oświadcza, że do oferty przedkłada kartę katalogową/specyfikację techniczną dla sześcioosiowego centrum obróbczego sterowanego numerycznie CNC - 1 szt., które wskazał w złożonej przez siebie ofercie.\nj) Oświadcza, że spełnia następujący warunek dopuszczający wskazany w zapytaniu \n ofertowym nr 11/09/2021/1.3 RPOWP: „Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla sześcioosiowego centrum obróbczego sterowanego numerycznie CNC - 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru przedmiotu zamówienia.”\nk) Oświadcza, że informacje podane w niniejszym formularzu oferty są prawdziwe i zgodne ze stanem faktycznym.\nl) Oświadcza, iż zapoznał się z informacją o przetwarzaniu danych osobowych oraz zasadach, na jakich będzie się ono odbywało zawartą w punkcie XVII „Klauzulą informacyjną w sprawie ochrony danych osobowych” w zapytaniu ofertowym i wyrażam zgodę na przetwarzanie danych osobowych na potrzeby prowadzonego postępowania ofertowego.\n\n.",
                "1.W postępowaniu Zamawiający dopuszcza możliwość przekazywania sobie przez Strony postępowania oświadczeń, wniosków, zawiadomień i pytań za pośrednictwem poczty elektronicznej na adres e-mail: info@wilrobi.eu lub za pośrednictwem Bazy Konkurencyjności www.bazakonkurencyjnosci.fundusze europejskie.gov.pl poprzez przesłanie pytania załączonego w zakładce „Pytania” w Bazie Konkurencyjności.\n2. W terminie ogłoszenia niniejszej procedury ofertowej potencjalni Oferenci mogą zwrócić się do Zamawiającego z pytaniami dotyczącymi procedury, z zastrzeżeniem, że pytania i prośby o wyjaśnienia dotyczące procedury powinny wpłynąć do Zamawiającego nie później niż do dnia 21.10.2021 r. włącznie z tym dniem. Jeżeli pytania i prośby o wyjaśnienia dotyczące procedury wpłyną po upływie terminu, o którym mowa powyżej lub będą dotyczyły udzielonych już wyjaśnień, Zamawiający będzie miał prawo udzielić odpowiedzi albo pozostawić pytania i prośby o wyjaśnienia bez odpowiedzi.\n3. Z udziału w postępowaniu ofertowym wykluczone są podmioty powiązane osobowo i kapitałowo z przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością. Powiązania osobowe i kapitałowe oznaczają wzajemne powiązania między przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością lub osobami upoważnionymi do zaciągania zobowiązań w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością lub osobami wykonującymi w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia wyżej opisanego warunku zostanie dokonana na podstawie złożonego przez Oferenta „Oświadczenia o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n4.W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert. Każdy Oferent wezwany pisemnie przez Zamawiającego do złożenia wyjaśnień ma obowiązek udzielić pisemnej odpowiedzi za pośrednictwem poczty elektronicznej (e-mailem) w terminie wskazanym przez Zamawiającego. W przypadku nieudzielenia odpowiedzi przez Oferenta w wyznaczonym terminie, oferta złożona przez Oferenta zostanie odrzucona.\n5. Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla sześcioosiowego centrum obróbczego sterowanego numerycznie CNC - 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru i musi zostać określony przez Oferenta w formularzu ofertowym stanowiącym Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku wpisania przez Oferenta w ofercie okresu gwarancji krótszego niż 12 miesięcy oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej). \n6.WADIUM:\na) Zamawiający wymaga wniesienia wadium w wysokości 40 000,00 PLN (słownie: czterdzieści tysięcy złotych 00/100). \nb) Wadium należy wnieść do upływu terminu składania ofert oznaczonego datą i godziną, tj. do dnia 28.10.2021 r. do godziny 23:59:59. \nc) Niewniesienie wadium do upływu wyznaczonego terminu skutkuje odrzuceniem oferty. Wadium powinno być wniesione w pieniądzu. \nd) Wadium wniesione w pieniądzu należy wpłacić przelewem na rachunek bankowy Wilrobi Spółki z ograniczoną odpowiedzialnością, prowadzony w Alior Banku S.A. nr rachunku 40 2490 0005 0000 4520 3344 3153 PLN. Tytuł przelewu powinien umożliwić identyfikację zapytania ofertowego, którego dotyczy wadium oraz określać podmiot, w którego imieniu jest wpłacane. Celem właściwej identyfikacji wpłaty z tytułu wadium powinny zawierać w tytule przelewu znak sprawy postępowania, tj. Wadium - zapytanie ofertowe nr 11/09/2021/1.3 RPOWP. \ne) Za skuteczne wniesienie wadium w pieniądzu rozumie się, gdy w wyznaczonym terminie, tj. do upływu terminu składania ofert nastąpi uznanie kwoty wadium na rachunku bankowym Zamawiającego. \nf) Zamawiający zatrzyma wadium w przypadku, gdy wybrany Oferent odmówi podpisania umowy na podstawie złożonej przez niego oferty, którą Zamawiający wybrał jako najkorzystniejszą. \ng) Zamawiający zwróci wadium wszystkim Oferentom biorącym udział w postępowaniu ofertowym nr 11/09/2021/1.3 RPOWP niezwłocznie po wyborze oferty najkorzystniejszej i po podpisaniu umowy z Oferentem, którego oferta została uznana za najkorzystniejszą lub po unieważnieniu postępowania. \nh) Wadium wniesione w formie przelewu, będzie zwracane na konto, z którego wpłynęło, o ile Oferent nie wskaże innego numeru konta. \n7. W umowie zawartej pomiędzy Stronami zostanie zawarty zapis dotyczący kar umownych:\na)Kary umowne na rzecz Zamawiającego:\n- kara umowna za odstąpienie Wykonawcy od realizacji umowy z przyczyn leżących po stronie Wykonawcy - 10% całkowitego wynagrodzenia należnego Wykonawcy;\n- kara umowna za zwłokę w dostawie przedmiotu zamówienia - 0,1% całkowitego wynagrodzenia należnego Wykonawcy za każdy kolejny dzień zwłoki ale nie więcej niż 3% całkowitej wartości przedmiotu zamówienia.\nb) Kary umowne na rzecz Wykonawcy:\n- kara umowna za odstąpienie od niniejszej umowy przez którąkolwiek ze Stron z przyczyn leżących po stronie Zamawiającego - 10% całkowitego wynagrodzenia należnego Wykonawcy."
            ],
            "offer_winners": [
                {
                    "name": "”IMAC” Spółka z ograniczoną odpowiedzialnością",
                    "price": "712080.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "FANUM Spółka z ograniczoną odpowiedzialnością Spółka komandytowa",
                    "price": "713000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42000000-6",
                    "description": "Maszyny przemysłowe"
                },
                {
                    "code": "42610000-5",
                    "description": "Obrabiarki sterowane laserem lub centra obróbkowe"
                },
                {
                    "code": "42642000-8",
                    "description": "Obrabiarki do obróbki drewna, kości, korka, gumy lub twardych tworzyw sztucznych"
                },
                {
                    "code": "42642100-9",
                    "description": "Obrabiarki do obróbki drewna"
                },
                {
                    "code": "43810000-4",
                    "description": "Urządzenia do obróbki drewna"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 13/10/2021/1.3 RPOWP - zakup, dostawa i montaż dwumodułowej instalacji odciągowo-odpylającej - 1 szt.",
            "advertiser_name": "WILROBI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-10-14",
            "end_date": "2021-11-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży i montażu przedmiotu zamówienia określonego w zapytaniu ofertowym nr 13/10/2021/1.3 RPOWP. Ocena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku\nwskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 13/10/2021/1.3 RPOWP. Ocena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\na) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia będącego przedmiotem zapytania ofertowego nr 13/10/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nc) WADIUM:\n- Zamawiający wymaga wniesienia wadium w wysokości 30 000,00 PLN (słownie: trzydzieści tysięcy 00/100 złotych). \n- Wadium należy wnieść do upływu terminu składania ofert oznaczonego datą i godziną, tj. do dnia 16.11.2021 r. do godziny 23:59:59. \n- Niewniesienie wadium do upływu wyznaczonego terminu skutkuje odrzuceniem oferty. Wadium powinno być wniesione w pieniądzu. \n- Wadium wniesione w pieniądzu należy wpłacić przelewem na rachunek bankowy Wilrobi Spółki z ograniczoną odpowiedzialnością, prowadzony w Alior Banku S.A. nr rachunku 40 2490 0005 0000 4520 3344 3153 PLN. Tytuł przelewu powinien umożliwić identyfikację zapytania ofertowego, którego dotyczy wadium oraz określać podmiot, w którego imieniu jest wpłacane. Celem właściwej identyfikacji wpłaty z tytułu wadium powinny zawierać w tytule przelewu znak sprawy postępowania, tj. Wadium - zapytanie ofertowe nr 13/10/2021/1.3 RPOWP. \n- Za skuteczne wniesienie wadium w pieniądzu rozumie się, gdy w wyznaczonym terminie, tj. do upływu terminu składania ofert nastąpi uznanie kwoty wadium na rachunku bankowym Zamawiającego. \n- Zamawiający zatrzyma wadium w przypadku, gdy wybrany Oferent odmówi podpisania umowy na podstawie złożonej przez niego oferty, którą Zamawiający wybrał jako najkorzystniejszą. \n- Zamawiający zwróci wadium wszystkim Oferentom biorącym udział w postępowaniu ofertowym nr 13/10/2021/1.3 RPOWP niezwłocznie po wyborze oferty najkorzystniejszej i po podpisaniu umowy z Oferentem, którego oferta została uznana za najkorzystniejszą lub po unieważnieniu postępowania. \n- Wadium wniesione w formie przelewu, będzie zwracane na konto, z którego wpłynęło, o ile Oferent nie wskaże innego numeru konta.",
                "1. Oferta powinna być sporządzona w jednym egzemplarzu na formularzu, który jest załączony do niniejszego zapytania ofertowego jako Załącznik nr 2.\n2. Do formularza oferty Oferent zobowiązany jest dołączyć:\na) Wypełnione i podpisane „Oświadczenie Oferenta o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\nb) W przypadku gdy oferta nie została podpisana przez osobę upoważnioną do reprezentowania Oferenta, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta należy dołączyć stosowne pełnomocnictwo ustanowione na rzecz osoby, która podpisała ofertę w imieniu Oferenta. W przypadku braku stosownego pełnomocnictwa Zamawiający może jednokrotnie wezwać Oferenta do dostarczenia dokumentu, wyznaczając Oferentowi termin na dostarczenie dokumentu. Jeśli po upływie wskazanego terminu Oferent nie dostarczy dokumentu, oferta podpisana przez osobę nieupoważnioną do reprezentacji Oferenta zostanie odrzucona z powodu błędów formalnych.\nc) Kartę katalogową/specyfikację techniczną oferowanego przedmiotu zamówienia wskazującą parametry techniczne, w tym zawierającą parametry techniczne wskazane jako minimalne w Załączniku nr 1 do zapytania ofertowego nr 13/10/2021/1.3 RPOWP. W przypadku gdy minimalne parametry wskazane w Załączniku nr 1 do zapytania ofertowego nr 13/10/2021/1.3 RPOWP nie będą odzwierciedlone w karcie katalogowej/ specyfikacji dołączonej do formularza oferty, oferta zostanie uznana za niezgodną z wymogami określonymi w zapytaniu ofertowym i odrzucona z przyczyn formalnych.\n3. Ponadto w \"Formularzu oferty\" stanowiącym Załącznik nr 2 do zapytania ofertowego\nnr 13/10/2021/1.3 RPOWP Oferent zobligowany jest do złożenia następujących oświadczeń:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży i montażu przedmiotu zamówienia określonego w zapytaniu ofertowym nr 13/10/2021/1.3 RPOWP.\nb) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 13/10/2021/1.3 RPOWP.\nc) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nd) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\ne) Nie jest powiązany osobowo ani kapitałowo z Wilrobi Spółką z ograniczoną odpowiedzialnością.\nf) Oświadcza, że przedłożona oferta jest zgodna ze szczegółowym opisem przedmiotu zamówienia wskazanym w Załączniku nr 1 i do zapytania ofertowego nr 13/10/2021/1.3 RPOWP.\ng) Oświadcza, że dwumodułowa instalacja odciągowo-odpylająca - 1 szt. jest fabrycznie nowa.\nh) Oświadcza, że do oferty przedkłada kartę katalogową/specyfikację techniczną dla dwumodułowej instalacji odciągowo-odpylającej - 1 szt., którą wskazał w złożonej przez siebie ofercie.\ni) Oświadcza, że spełnia następujący warunek dopuszczający wskazany w zapytaniu ofertowym nr 13/10/2021/1.3 RPOWP: „Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla dwumodułowej instalacji odciągowo-odpylającej - 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru przedmiotu zamówienia.”\nj) Oświadcza, że informacje podane w niniejszym formularzu oferty są prawdziwe i zgodne\nze stanem faktycznym.\nk) Oświadcza, iż zapoznał się z informacją o przetwarzaniu danych osobowych oraz zasadach, na jakich będzie się ono odbywało zawartą w punkcie XVII „Klauzulą informacyjną w sprawie ochrony danych osobowych” w zapytaniu ofertowym i wyrażam zgodę na przetwarzanie danych osobowych na potrzeby prowadzonego postępowania ofertowego.",
                "1.W postępowaniu Zamawiający dopuszcza możliwość przekazywania sobie przez Strony\npostępowania oświadczeń, wniosków, zawiadomień i pytań za pośrednictwem poczty\nelektronicznej na adres e-mail: info@wilrobi.eu lub za pośrednictwem Bazy Konkurencyjności www.bazakonkurencyjnosci.fundusze europejskie.gov.pl poprzez przesłanie pytania załączonego w zakładce „Pytania” w Bazie Konkurencyjności.\n2. W terminie ogłoszenia procedury ofertowej potencjalni Oferenci mogą zwrócić się do Zamawiającego z pytaniami dotyczącymi procedury, z zastrzeżeniem, że pytania i prośby o wyjaśnienia dotyczące procedury powinny wpłynąć do Zamawiającego nie później niż do dnia 08.11.2021 r. włącznie z tym dniem. Jeżeli pytania i prośby o wyjaśnienia dotyczące procedury wpłyną po upływie terminu, o którym mowa powyżej lub będą dotyczyły udzielonych już wyjaśnień, Zamawiający będzie miał prawo udzielić odpowiedzi albo pozostawić pytania i prośby o wyjaśnienia bez odpowiedzi.\n3. Z udziału w postępowaniu ofertowym wykluczone są podmioty powiązane osobowo i\nkapitałowo z przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością. Powiązania osobowe i kapitałowe oznaczają wzajemne powiązania między przedsiębiorstwem Wilrobi Sp. z o.o. lub osobami upoważnionymi do zaciągania zobowiązań w imieniu przedsiębiorstwa Wilrobi Sp. z o.o. lub osobami wykonującymi w imieniu przedsiębiorstwa Wilrobi Sp. z o.o. czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia wyżej opisanego warunku zostanie dokonana na podstawie złożonego przez Oferenta „Oświadczenia o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do zapytania ofertowego. W przypadku nie spełnienia przez Oferenta ww. warunku oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n4.W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert. Każdy Oferent wezwany pisemnie przez Zamawiającego do złożenia wyjaśnień ma obowiązek udzielić pisemnej odpowiedzi za pośrednictwem poczty elektronicznej (e-mailem) w terminie wskazanym przez Zamawiającego. W przypadku nieudzielenia odpowiedzi przez Oferenta w wyznaczonym terminie, oferta złożona przez Oferenta zostanie odrzucona.\n5. Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla dwumodułowej instalacji odciągowo-odpylającej - 1 szt. wynosi \n12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru i musi zostać określony przez Oferenta w formularzu ofertowym stanowiącym Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku wpisania przez Oferenta w ofercie okresu gwarancji krótszego niż 12 miesięcy oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej). \n6. WADIUM:\na)Zamawiający wymaga wniesienia wadium w wysokości 30 000,00 PLN (słownie: trzydzieści tysięcy 00/100 złotych). \nb)Wadium należy wnieść do upływu terminu składania ofert oznaczonego datą i godziną, tj. do dnia 16.11.2021 r. do godziny 23:59:59. \nc)Niewniesienie wadium do upływu wyznaczonego terminu skutkuje odrzuceniem oferty. Wadium powinno być wniesione w pieniądzu. \nd)Wadium wniesione w pieniądzu należy wpłacić przelewem na rachunek bankowy Wilrobi Spółki z ograniczoną odpowiedzialnością, prowadzony w Alior Banku S.A. nr rachunku 40 2490 0005 0000 4520 3344 3153 PLN. Tytuł przelewu powinien umożliwić identyfikację zapytania ofertowego, którego dotyczy wadium oraz określać podmiot, w którego imieniu jest wpłacane. Celem właściwej identyfikacji wpłaty z tytułu wadium powinny zawierać w tytule przelewu znak sprawy postępowania, tj. Wadium - zapytanie ofertowe nr 13/10/2021/1.3 RPOWP. \ne)Za skuteczne wniesienie wadium w pieniądzu rozumie się, gdy w wyznaczonym terminie, tj. do upływu terminu składania ofert nastąpi uznanie kwoty wadium na rachunku bankowym Zamawiającego. \nf)Zamawiający zatrzyma wadium w przypadku, gdy wybrany Oferent odmówi podpisania umowy na podstawie złożonej przez niego oferty, którą Zamawiający wybrał jako najkorzystniejszą. \ng)Zamawiający zwróci wadium wszystkim Oferentom biorącym udział w postępowaniu ofertowym nr 13/10/2021/1.3 RPOWP niezwłocznie po wyborze oferty najkorzystniejszej i po podpisaniu umowy z Oferentem, którego oferta została uznana za najkorzystniejszą lub po unieważnieniu postępowania. \nh)Wadium wniesione w formie przelewu, będzie zwracane na konto, z którego wpłynęło, o ile Oferent nie wskaże innego numeru konta. \n7. W umowie zawartej pomiędzy Stronami zostanie zawarty następujący zapis dotyczący kar umownych za wykonanie przedmiotu zamówienia niezgodnie z warunkami zawartymi \nw niniejszym zapytaniu ofertowym:\na) Kary umowne na rzecz Zamawiającego:\n- kara umowna za odstąpienie Wykonawcy od realizacji umowy z przyczyn leżących po stronie Wykonawcy - w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy;\n- kara umowna za zwłokę w dostawie przedmiotu zamówienia – w wysokości 0,1 % całkowitego wynagrodzenia należnego Wykonawcy za każdy kolejny dzień zwłoki ale nie więcej niż 3% całkowitej wartości przedmiotu zamówienia.\nb) Kary umowne na rzecz Wykonawcy:\n- kara umowna za odstąpienie od niniejszej umowy przez którąkolwiek ze Stron z przyczyn leżących po stronie Zamawiającego – w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy."
            ],
            "offer_winners": [
                {
                    "name": "NAWARA SERWIS S.C. Marzena i Rafał Nawara",
                    "price": "385000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Platfroma Filtrowentylacyjna Sp z.o.o.",
                    "price": "499780.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "39714000-0",
                    "description": "Wyciągi wentylacyjne lub recyklingowe"
                },
                {
                    "code": "42000000-6",
                    "description": "Maszyny przemysłowe"
                },
                {
                    "code": "42990000-2",
                    "description": "Różne maszyny specjalnego zastosowania"
                },
                {
                    "code": "43810000-4",
                    "description": "Urządzenia do obróbki drewna"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Wzrost konkurencyjności firmy DEVO poprzez wdrożenie strategii wzorniczej”",
            "advertiser_name": "DEVO Jerzy Karwacki",
            "start_date": "2020-10-28",
            "end_date": "2020-11-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O realizację zamówienia mogą się ubiegać wszystkie podmioty (osoby fizyczne, osoby prawne, jednostki organizacyjne nie posiadające osobowości prawnej), które spełniają poniższe wymogi:\n\na) posiadają uprawnienia do wykonywania działalności i czynności objętych przedmiotem zamówienia, jeżeli ustawy nakładają obowiązek posiadania takich uprawnień\n\nZamawiający dokona oceny spełniania przez Wykonawcę wskazanego warunku udziału w postępowaniu według formuły spełnia/ nie spełnia – na podstawie analizy złożonego przez Wykonawcę oświadczenia o spełnieniu warunków udziału w postępowaniu stanowiącego załącznika nr 2 do niniejszego zapytania ofertowego oraz treści formularza ofertowego stanowiącego załącznik nr 1 do zapytania ofertowego. Z treści załączonego do oferty Wykonawcy oświadczenia oraz formularza ofertowego mającego na celu potwierdzenie spełniania przez niego warunków jak wyżej wynikać ma jednoznacznie, iż Wykonawca ten warunek spełnia.",
                "b) dysponuje potencjałem technicznym do wykonania zamówienia- posiadają doświadczenie w postacie zrealizowanych w ostatnich 3 latach liczonych do dnia terminu składnia ofert, co najmniej 8 dostaw urządzeń podobnych rodzajowo do przedmiotu składanej oferty\nZamawiający dokona oceny spełniania przez Wykonawcę wskazanego warunku udziału w postępowaniu według formuły spełnia/ nie spełnia – na podstawie analizy złożonego przez Wykonawcę oświadczenia o spełnieniu warunków udziału w postępowaniu stanowiącego załącznika nr 2 do niniejszego zapytania ofertowego oraz treści formularza ofertowego stanowiącego załącznik nr 1 do zapytania ofertowego. Z treści załączonego do oferty Wykonawcy oświadczenia oraz formularza ofertowego mającego na celu potwierdzenie spełniania przez niego warunków jak wyżej wynikać ma jednoznacznie, iż Wykonawca ten warunek spełnia. \nPonadto dla spełnienia warunku określonego w pkt. b Wykonawca załączy do oferty opracowane zestawienie dostaw zrealizowanych w ostatnich 3 latach zawierające: nazwę i rodzaj urządzenia będącego przedmiotem dostawy oraz datę realizacji dostawy.",
                "Znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\nZamawiający dokona oceny spełniania przez Wykonawcę warunku udziału w postępowaniu według formuły spełnia/ nie spełnia – na podstawie analizy złożonego przez Wykonawcę oświadczenia o spełnieniu warunków udziału w postępowaniu stanowiącego załącznika nr 2 do niniejszego zapytania ofertowego oraz treści formularza ofertowego stanowiącego załącznik nr 1 do zapytania ofertowego.",
                "- złożą deklarację co do terminu gwarancji jakości wynoszącym co najmniej 12 miesięcy i/lub 2000 roboczogodzin oraz termin realizacji zamówienia zgodnie z wymogami określonymi niniejszym w zapytaniu ofertowym. \n- zadeklarują czas reakcji serwisu na dostarczone urządzenie w ramach przedmiotu zamówienia w postaci wizyty technika autoryzowanego serwisu w zakładzie Zamawiającego w maksymalnym terminie od 5 do 7 dni roboczych od dnia zgłoszenia awarii,\n- nie są powiązane osobowo lub kapitałowo z Zamawiającym. \nZamawiający dokona oceny spełniania przez Wykonawcę wskazanych warunków udziału w postępowaniu według formuły spełnia/ nie spełnia – na podstawie analizy złożonego przez Wykonawcę oświadczenia o spełnieniu warunków udziału w postępowaniu stanowiącego załącznika nr 2 do niniejszego zapytania ofertowego oraz treści formularza ofertowego stanowiącego załącznik nr 1 do zapytania ofertowego. Z treści załączonego do oferty Wykonawcy oświadczenia oraz formularza ofertowego mającego na celu potwierdzenie spełniania przez niego warunków jak wyżej wynikać ma jednoznacznie, iż Wykonawca ten warunek spełnia. Zamawiający dokona oceny spełniania przez Wykonawcę warunku w pkt. f tj. braku powiązań osobowych lub kapitałowych z Zamawiającym według formuły spełnia/nie spełnia – na podstawie analizy przedstawionego przez Wykonawcę oświadczenia, według wzoru załączonego do niniejszego zapytania ofertowego, stanowiącego załącznik nr 3. \nBrak któregokolwiek z wymaganych dokumentów lub załączenie ich w niewłaściwej formie lub niezgodnie z wymaganiami określonymi w niniejszym zapytaniu ofertowym będzie skutkowało odrzuceniem oferty, z wyjątkiem oferty Wykonawcy powiązanego osobowo lub kapitałowo z Zamawiającym, który zostanie wykluczony z niniejszego postępowania ofertowego.",
                "Do wypełnionego i podpisanego przez Wykonawcę formularza ofertowego, należy dołączyć:\n\na. Formularz ofertowy – zawierający cenę oraz informację co do okresu udzielonej gwarancji, terminu realizacji zamówienia, czasu reakcji serwisu oraz zgodności parametrów technicznych z opisem przedmiotu zamówienia – wg. wzoru stanowiącego załącznik nr 1. \nb. Oświadczenie o spełnieniu warunków udziału w postępowaniu wg. wzoru stanowiącego załącznik nr 2.\nc. Oświadczenie o braku powiązań osobowych lub kapitałowych- wg. wzoru stanowiącego załącznik nr 3. \nd. Oświadczenie wymagane od wykonawcy w zakresie wypełnienia obowiązków informacyjnych przewidzianych w art. 13 lub art. 14 RODO- wg. wzoru stanowiącego załącznik nr 5.\ne. Opracowany przez Wykonawcę wykaz zrealizowanych dostaw.\n\nW przypadku złożonych oświadczeń, na poziomie podpisywania umowy Zamawiający może żądać przedstawienia dodatkowych dokumentów potwierdzających zgodność oświadczeń ze stanem faktycznym."
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "TECHFILTER Adrian Domański",
                    "price": "16500.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42000000-6",
                    "description": "Maszyny przemysłowe"
                },
                {
                    "code": "42514000-2",
                    "description": "Maszyny i aparatura do filtrowania lub oczyszczania gazów"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "„Wzrost konkurencyjności firmy DEVO poprzez wdrożenie strategii wzorniczej”",
            "advertiser_name": "DEVO Jerzy Karwacki",
            "start_date": "2020-11-12",
            "end_date": "2020-12-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O realizację zamówienia mogą się ubiegać wszystkie podmioty (osoby fizyczne, osoby prawne, jednostki organizacyjne nie posiadające osobowości prawnej), które spełniają poniższe wymogi:\n\na) posiadają uprawnienia do wykonywania działalności i czynności objętych przedmiotem zamówienia, jeżeli ustawy nakładają obowiązek posiadania takich uprawnień,",
                "b) dysponuje potencjałem technicznym do wykonania zamówienia- posiadają doświadczenie w postaci zrealizowanych w ostatnich 2 latach liczonych do dnia terminu składnia ofert, co najmniej 5 dostaw jednostek komputerowych i/lub serwerów podobnych rodzajowo do przedmiotu składanej oferty ( w zakresie części A, B), zrealizowanych do firm przemysłowo-produkcyjnych lub graficznych.",
                "c) znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia,",
                "d) w zakresie części A i B zamówienia - złożą deklarację co do terminu gwarancji jakości wynoszącym co najmniej 36 miesięcy,\ne) złożą deklarację terminu realizacji zamówienia zgodnie z wymogami określonymi niniejszym w zapytaniu ofertowym. \nf) zadeklarują czas reakcji serwisu na dostarczony komputer/ serwer w ramach przedmiotu zamówienia w postaci wizyty technika autoryzowanego serwisu w zakładzie Zamawiającego w maksymalnym terminie od 5 do 7 dni roboczych od dnia zgłoszenia awarii,\ng) nie są powiązane osobowo lub kapitałowo z Zamawiającym. \n\nZamawiający dokona oceny spełniania przez Wykonawcę wskazanych w pkt. a, b, c, d, e, f warunków udziału w postępowaniu według formuły spełnia/ nie spełnia – na podstawie analizy złożonego przez Wykonawcę oświadczenia o spełnieniu warunków udziału w postępowaniu stanowiącego załącznika nr 2 do niniejszego zapytania ofertowego oraz treści formularza ofertowego stanowiącego załącznik nr 1 do zapytania ofertowego. Z treści załączonego do oferty Wykonawcy oświadczenia oraz formularza ofertowego mającego na celu potwierdzenie spełniania przez niego warunków jak wyżej wynikać ma jednoznacznie, iż Wykonawca ten warunek spełnia. \n\nPonadto dla spełnienia warunku określonego w pkt. b Wykonawca załączy do oferty opracowane zestawienie dostaw zrealizowanych w ostatnich 2 latach zawierające następujące dane: nazwę zamawiającego, nazwę urządzenia będącego przedmiotem dostawy, opis specyfikacji technicznej dostarczanego urządzenia, datę realizacji dostawy (m-c, rok). \n\nZamawiający zastrzega, iż przed podpisaniem umowy z Wykonawcą może zażądać od Wykonawcy dodatkowych dokumentów (np. kopi FV lub protokołów lub referencji itp.) dotyczących spełnienia warunku określonego w par. 4 pkt. b. Zamawiający dokona oceny spełniania przez Wykonawcę warunku w pkt. g tj. braku powiązań osobowych lub kapitałowych z Zamawiającym według formuły spełnia/nie spełnia – na podstawie analizy przedstawionego przez Wykonawcę oświadczenia, według wzoru załączonego do niniejszego zapytania ofertowego, stanowiącego załącznik nr 3. \n\nBrak któregokolwiek z wymaganych dokumentów lub załączenie ich w niewłaściwej formie lub niezgodnie z wymaganiami określonymi w niniejszym zapytaniu ofertowym będzie skutkowało odrzuceniem oferty, z wyjątkiem oferty Wykonawcy powiązanego osobowo lub kapitałowo z Zamawiającym, który zostanie wykluczony z niniejszego postępowania ofertowego.",
                "Do wypełnionego i podpisanego przez Wykonawcę formularza ofertowego, należy dołączyć:\n\na. Formularz ofertowy – zawierający cenę oraz informację co do okresu udzielonej gwarancji (dla części A i B), terminu realizacji zamówienia, czasu reakcji serwisu oraz zgodności parametrów technicznych z opisem przedmiotu zamówienia – wg. wzoru stanowiącego załącznik nr 1. \nb. Oświadczenie o spełnieniu warunków udziału w postępowaniu wg. wzoru stanowiącego załącznik nr 2.\nc. Oświadczenie o braku powiązań osobowych lub kapitałowych- wg. wzoru stanowiącego załącznik nr 3. \nd. Oświadczenie wymagane od wykonawcy w zakresie wypełnienia obowiązków informacyjnych przewidzianych w art. 13 lub art. 14 RODO- wg. wzoru stanowiącego załącznik nr 5.\ne. Opracowany przez Wykonawcę wykaz zrealizowanych dostaw."
            ],
            "offer_winners": [
                {
                    "name": "Centrum Informatyki ZETO S.A.",
                    "price": "15714.48 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "COCON Systemy Komputerowe Sp. z o.o. Sp.k.",
                    "price": "21475.80 PLN"
                },
                {
                    "name": "STATIM Piotr Wypijewski",
                    "price": "20071.63 PLN"
                },
                {
                    "name": "ULTRAKOM.PL Sp. z o.o.",
                    "price": "21402.00 PLN"
                },
                {
                    "name": "Virtual Technologies IT Sp. z o.o.",
                    "price": "21279.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                }
            ],
            "EU": false
        },
        {
            "auction_name": "01/11/2020 3-osiowe Centrum Obróbcze",
            "advertiser_name": "Nevotech Sp. z o.o.",
            "start_date": "2020-11-17",
            "end_date": "2020-11-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą się ubiegać Oferenci, którzy spełniają następujące warunki: Posiadają niezbędną wiedzę i doświadczenie. W celu wykazania spełnienia warunków udziału w postępowaniu, każdy z Oferentów musi przedłożyć uzupełnione i podpisane oświadczenie o możliwości realizacji zamówienia stanowiące załącznik nr 3, w którym oświadcza, iż spełnia warunki udziału w postępowaniu.",
                "O udzielenie zamówienia mogą się ubiegać Oferenci, którzy spełniają następujące warunki: Znajduję się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. W celu wykazania spełnienia warunków udziału w postępowaniu, każdy z Oferentów musi przedłożyć uzupełnione i podpisane oświadczenie o możliwości realizacji zamówienia stanowiące załącznik nr 3, w którym oświadcza, iż spełnia warunki udziału w postępowaniu.",
                "Dodatkowym warunkiem udziału w postępowaniu jest brak powiązań między Wykonawcą, a Zamawiającym polegających na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nW celu wykazania spełnienia warunków udziału w postępowaniu, każdy z Oferentów musi przedłożyć uzupełnione i podpisane oświadczenie o braku powiązań stanowiące załącznik nr 2, w którym oświadcza, iż spełnia warunki udziału w postępowaniu.",
                "1) Oferta techniczno-handlowa\n2) Załącznik nr 2 Oświadczenie o braku powiązań\n3) Załącznik nr 3 Oświadczenie o możliwości realizacji zamówienia"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Abplanalp sp. z o.o.",
                    "price": "524400.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42632000-5",
                    "description": "Obrabiarki sterowane komputerowo do metalu"
                }
            ],
            "EU": true
        },
        {
            "auction_name": "Zapytanie ofertowe 8/2021 na zakup, dostawę, montaż i uruchomienie mieszalnika uniwersalnego (miksera) o pojemności całkowitej ok. 400L w ramach Programu Operacyjnego Inteligentny Rozwój 2014-2020 poddziałanie 3.2.2 Kredyt na innowacje technologiczne",
            "advertiser_name": "EDPOL FOOD&INNOVATION Sp. z o.o.",
            "start_date": "2021-01-13",
            "end_date": "2021-02-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące dysponowania potencjałem technicznym do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta (załącznik nr 4).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki - znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. Spełnienie warunku będzie oceniane na podstawie Oświadczenia oferenta (załącznik nr 6)",
                "1. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert.\n2. Oferent poniesie wszelkie koszty związane z przygotowaniem i złożeniem oferty.\n3. Złożenie oferty przez Oferenta nie stanowi zawarcia umowy. \n4. Jednocześnie Zamawiający zastrzega, że za rozpoczęcie realizacji dostawy zostanie uznane zawarcie umowy w terminie do 30 dni kalendarzowych od opublikowania wyboru oferenta pomiędzy Zamawiającym a Oferentem, będącej prawnie wiążącym zobowiązaniem.\n5. Oferent może złożyć tylko jedną ofertę. \n6. Informacja o wyniku postępowania zostanie umieszczona w bazie konkurencyjności\n7. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający wybierze ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n8. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n9. Zamawiający zastrzega sobie prawo unieważnienia postępowania ofertowego w każdej chwili bez podania przyczyny.\n10. Zamawiający zastrzega sobie możliwość zmiany warunków postępowania o udzielanie zamówienia w jego trakcie. Okres na składanie ofert zostanie wydłużony o kolejne 14 dni roboczych.\n11. Podczas realizacji przedmiotu Zamówienia Wykonawca jest zobowiązany do:\na. ścisłej współpracy z Zamawiającym i wskazanymi przez niego podmiotami, w tym wymaganych właściwą realizacją projektu kontaktów osobistych, telefonicznych oraz e-mailowych,\nb. realizacji poszczególnych zadań wchodzących w zakres zamówienia zgodnie z wymogami Zamawiającego oraz ustaleniami podjętymi wspólnie z Zamawiającym w trakcie przygotowań do realizacji zamówienia,\nc. działania z dochowaniem należytej staranności i zgodnie z obowiązującym stanem prawnym.\n12. Podwykonawstwo w wykonywaniu przedmiotu zamówienia:\na. zamawiający dopuszcza możliwość zatrudnienia podwykonawców w celu realizacji zamówienia.\nb. za działania bądź zaniechania podwykonawców Wykonawca bierze pełną odpowiedzialność i odpowiada jak za działania bądź zaniechania własne.\nc. w ramach niniejszego zamówienia Wykonawca odpowiada za:\nkoordynację i nadzór nad wszelkimi działaniami podejmowanymi w związku z realizacją zamówienia przez zatrudnionych przez siebie podwykonawców i pracowników, koordynację i nadzór nad wszystkimi zatrudnionymi przez siebie podwykonawcami w celu zapewnienia należytego i terminowego wykonania zamówienia,\nWykonawca odpowiada za wypełnienie wszelkich zobowiązań formalno-prawnych i finansowych wobec swoich podwykonawców i pracowników współpracujących z nim przy lub na rzecz realizacji niniejszego zamówienia oraz za współpracę z nimi, w tym za ich przeszkolenie i przekazanie otrzymanych od Zamawiającego informacji dotyczących przedmiotu zamówienia.",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące posiadania uprawnień, wiedzy i doświadczenia tj.: w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie działalności – wykonali należycie co najmniej 3 dostawy odpowiadające swoim rodzajem, dostawom stanowiącym przedmiot Zamówienia. Zakłada się, że warunek będzie weryfikowany na podstawie oświadczenia Oferenta (załącznik nr 3 i 7) oraz zastrzega się, że Zamawiający może zażądać od Oferenta poświadczonych rekomendacji.",
                "O udzielenie zamówienia mogą się ubiegać wykonawcy, którzy spełniają warunki dotyczące dysponowania osobami zdolnymi do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia Oferenta (załącznik nr 5).",
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY: \n1. Oferta winna być sporządzona w jednym egzemplarzu, na formularzu ofertowym 8/2021 stanowiącym Załącznik nr 2 i złożona w bazie konkurencyjności w zakładce OFERTY. Wynik zakończonego postępowania będzie podany w bazie konkurencyjności (https://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/)\n2. Oferta winna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty. \n3. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n4. Oferta powinna być napisana w języku polskim lub angielskim.\n5. Oferta winna być zgodna z opisem przedmiotu zamówienia. \n6. Do oferty należy dołączyć:\n- oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 1 do Zapytania ofertowego 8/2021 oraz pozostałe oświadczenia i wykazy zawarte w formularzu ofertowym ( załączniki 3,4,5,6,7,8). Załącznik 9 w przypadku reprezentacji innej niż w KRS.\n7. Strony oferty powinny być parafowane oraz połączone w sposób uniemożliwiający przypadkowe zdekompletowanie:\n8. W przypadku złożenia oferty w walutach obcych Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty.\nTermin związania ofertą wynosi 60 dni kalendarzowych, licząc od dnia upływu terminu składania ofert.\nW przypadku braków formalnych i oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając termin 2 dni roboczych. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany"
            ],
            "offer_winners": [],
            "offer_losers": [
                {
                    "name": "Boccard Kates Sp. z o. o.",
                    "price": "784720.00 PLN"
                },
                {
                    "name": "Reynpol Sp. z o.o.",
                    "price": "240000.00 PLN"
                },
                {
                    "name": "Tetra Pak Sp. z o.o.",
                    "price": "1701937.40 PLN"
                },
                {
                    "name": "UZERMAK GIDA ENDUSTRI MAK. SAN VE TIC. A.S.",
                    "price": "177625.00 PLN"
                },
                {
                    "name": "V8 automatyka Sp. z o.o.",
                    "price": "971085.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42200000-8",
                    "description": "Maszyny do obróbki żywności, napojów i tytoniu oraz podobne części"
                }
            ],
            "EU": false
        }
    ]
}