{
    "auctions": [
        {
            "auction_name": "Wprowadzenie innowacyjnych usług drukarskich przez TOP DRUK Spółka z ograniczoną odpowiedzialnością Spółka komandytowa",
            "advertiser_name": "TOP DRUK DRUK Spółka z ograniczoną odpowiedzialnością Spółka komandytowa",
            "start_date": "2021-01-22",
            "end_date": "2021-02-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent, który zgodnie z przedmiotem prowadzonej działalności jest uprawniony do wykonania czynności związanych z realizacją zamówienia będącego przedmiotem niniejszego zapytania.\n\nWeryfikacja warunku, o którym mowa będzie prowadzona na podstawie oświadczeń Oferenta określonych w Załączniku nr 3 do niniejszego Zapytania ofertowego.",
                "O udzielenie zamówienia może ubiegać się Oferent, który znajduje się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia.\n\nWeryfikacja warunku, o którym mowa w będzie prowadzona na podstawie oświadczeń Oferenta określonych w Załączniku nr 3 do niniejszego Zapytania ofertowego",
                "O udzielenie zamówienia może ubiegać się Oferent, który dysponuje wiedzą i doświadczeniem do wykonania zamówienia. Zamawiający uzna powyższy warunek za spełniony, jeżeli Oferent wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności przez Oferenta jest krótszy – w tym okresie, wykonał należycie, co najmniej 2 zamówienia polegające na dostawie maszyn drukarskich, każde zamówienie o wartości co najmniej 1 mln zł.\nOferent powinien dołączyć dowody określające czy te zamówienia zostały wykonane lub są wykonywane należycie, przy czym dowodami, o których mowa, są referencje, protokoły odbioru bądź inne dokumenty wystawione przez podmiot, na rzecz którego zamówienia były realizowane.\n\nWeryfikacja warunku, o którym mowa będzie prowadzona na podstawie dostarczonych dokumentów/referencji, z których będzie wynikało, czy wskazane w Załączniku nr 3 zamówienia zostały zrealizowane należycie.",
                "O udzielenie zamówienia może ubiegać się Oferent, który dysponuje odpowiednim potencjałem technicznym do wykonania zamówienia.\n\nWeryfikacja warunku, o którym mowa będzie prowadzona na podstawie dostarczonych dokumentów/referencji, z których będzie wynikało, czy wskazane w Załączniku nr 3 zamówienia zostały zrealizowane należycie.",
                "O udzielenie zamówienia może ubiegać się Oferent, który w przypadku zaoferowania maszyny demonstracyjnej złożył deklarację określająca pochodzenie oraz potwierdził, że dana maszyna nie była w okresie poprzednich 7 lat współfinansowana z pomocy UE lub w ramach dotacji z krajowych środków publicznych.\n\nWeryfikacja warunku, o którym mowa będzie prowadzona na podstawie dostarczonych dokumentów potwierdzających pochodzenie maszyny i oświadczenia dotyczącego współfinansowana maszyny z pomocy UE lub w ramach dotacji z krajowych środków publicznych zgodnie z Załącznikiem nr 3.\n\nWykluczeni z udziału w postępowaniu zostaną Oferenci, którzy posiadają powiązania kapitałowe lub osobowe z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Beneficjenta lub osobami wykonującymi w imieniu Beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nWeryfikacja spełnienia warunku będzie prowadzona na podstawie oświadczenia Oferenta - Załącznik nr 2 do niniejszego Zapytania ofertowego.",
                "Oferta musi zawierać: \na) Formularz ofertowy – Załącznik nr 1 do niniejszego Zapytania wraz z dokumentami towarzyszącymi dotyczącymi rozwiązań równoważnych, o których mowa w Pkt 3.6 niniejszego Zapytania;\nb) Oświadczenie o braku powiązań kapitałowo-osobowych - Załącznik nr 2 do niniejszego Zapytania;\nc) Oświadczenie o spełnieniu warunków udziału w postępowaniu, o którym mowa w Pkt 5 – Załącznik nr 3 do niniejszego Zapytania wraz z dokumentami towarzyszącymi opisanymi przy spełnieniu poszczególnych warunków od a) do d);\nd) Pełnomocnictwo do reprezentowania Oferenta, jeżeli osoba (osoby) podpisująca ofertę (reprezentująca Oferenta wspólnie) działa na podstawie pełnomocnictwa. Pełnomocnictwo winno być załączone w formie oryginału lub notarialnie poświadczonej kopii (jeżeli dotyczy)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42991200-1",
                    "description": "Maszyny drukarskie"
                }
            ]
        },
        {
            "auction_name": "„KPK- Kompleksowy Program Kształcenia w PWSIiP w Łomży”",
            "advertiser_name": "Państwowa Wyższa Szkoła Informatyki i Przedsiębiorczości w Łomży",
            "start_date": "2020-11-04",
            "end_date": "2020-11-12",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają warunki, dotyczące dysponowania osobami zdolnymi do wykonania zamówienia osoba/trener wskazany do wykonania przedmiotu zamówienia w okresie ostatnich 5 lat przeprowadził co najmniej 4 szkolenia z tematyki stanowiącej przedmiot zamówienia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Przedmiotem zamówienia jest nabycie wiertarki CNC – 2 szt.",
            "advertiser_name": "CENTER-MEBEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA",
            "start_date": "2022-03-31",
            "end_date": "2022-05-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wykonawca posiada uprawienia do wykonania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek posiadania takich uprawnień. (Oświadczenie)\nOcena spełnienia powyższych warunków zostanie dokonana na podstawie oświadczeń/dokumentów złożonych przez Oferenta.",
                "2. Wykonawca musi wykazać się doświadczeniem w wykonaniu co najmniej 3 realizacji w zakresie produkcji/sprzedaży wiertarek CNC lub maszyn tożsamych dla branży meblarskiej o wartości nie mniejszej niż 200 000,00 złotych każda. (Oświadczenie z listą realizacji)\nOcena spełnienia powyższych warunków zostanie dokonana na podstawie oświadczeń/dokumentów złożonych przez Oferenta.",
                "3. Oferent musi przedstawić wzór umowy, która określa warunki współpracy z Zamawiającym. (Wzór umowy).\n4. Wykonawca znajduje się w sytuacji ekonomicznej, finansowej i organizacyjnej zapewniającej wykonanie zamówienia. (Oświadczenie)\n5. Wykonawca nie jest wpisany do KRD lub innego rejestru długów. (Oświadczenie)\n6. Wykonawca nie zalega z opłacaniem podatków i składek ubezpieczeniowych. (Oświadczenie)\nOcena spełnienia powyższych warunków zostanie dokonana na podstawie oświadczeń/dokumentów złożonych przez Oferenta.",
                "1. Oferty złożone po terminie nie będą rozpatrywane. Za termin złożenia oferty rozumie się dzień wpływu oferty do siedziby Zamawiającego lub jej otrzymania na adres poczty elektronicznej wskazany w niniejszym Zapytaniu.\n2. Złożenie oferty nie stanowi zawarcia umowy.\n3. Zamawiający zastrzega sobie prawo unieważnienia zapytania ofertowego w każdej chwili bez podania przyczyny.\n4. Zamawiający może w każdym czasie bez podania przyczyny odwołać lub zmienić treść niniejszego zapytania ofertowego. Jeżeli zmiany będą miały wpływ na treść ofert składanych w toku postępowania, Zamawiający przedłuży termin składania ofert. O tym fakcie każdorazowo powiadomi wszystkich Wykonawców, zamieszczając stosowną informację na stronie upublicznienia zapytania.\n5. Nie dopuszcza się składania ofert częściowych i ofert wariantowych.\n6. Wykonawca może przed upływem terminu składania ofert zmienić lub wycofać swoją ofertę.\n7. W toku badania i oceny ofert Zamawiający może zwracać się do Wykonawców w celu\nzłożenia wyjaśnień dotyczących treści złożonych ofert oraz przedłożenia dokumentów, potwierdzających prawdziwość informacji podanych w oświadczeniach. W przypadku złożenia oferty niekompletnej lub zawierającej błędy Zamawiający dopuszcza możliwość uzupełnienia dokumentów, oświadczeń lub złożenia wyjaśnień ich dotyczących.\n8. W przypadku wygaśnięcia terminu ważności oferty, Zamawiający może zwrócić się do Wykonawcy o jego przedłużenie.\n9. Zamawiający zastrzega możliwość wydłużenia terminu nadsyłania ofert. O tym fakcie każdorazowo powiadomi wszystkich Wykonawców, zamieszczając stosowną informację na stronie upublicznienia zapytania.\n10. Wykonawca poprzez złożenie oferty, akceptuje wszystkie warunki postępowania wskazane w niniejszym Zapytaniu.\n11. Wynagrodzenie zostanie uregulowane w formie przelewu bankowego na konto wykonawcy wskazane w umowie.\n12. Zawarta umowa w skutek przeprowadzonego postępowania będzie zawierać m.in. kary umowne za nieterminową realizację zamówienia lub inne przypadki niewykonania lub nienależytego wykonania zamówienia.\n13. Każdy z Wykonawców może złożyć tylko jedną ofertę.\n\nNie dopuszcza się składania ofert przez podmioty powiązane osobowo lub kapitałowo z Zamawiającym.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\n1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2. posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Dokumenty obligatoryjne wymagane od Wykonawcy:\n1. Oferta.\n2. Oświadczenia i dokumenty potwierdzające spełnienie warunków wskazanych w Zapytaniu.\n3. Wzór umowy, która określa warunki współpracy Wykonawcy z Zamawiającym.\n4. Zgoda na przetwarzanie danych osobowych.\n5. Pełnomocnictwo do podpisania oferty i oświadczenia, o ile prawo do podpisania oferty nie wynika z dokumentów rejestrowych. Treść pełnomocnictwa powinna jednoznacznie określać czynności, co do wykonywania których pełnomocnik jest upoważniony (jeżeli dotyczy).\nOferta powinna zostać złożona osobiście, listownie, przesyłką kurierską na adres siedziby Zamawiającego lub pocztą elektroniczną na adres:\nAndrzej Zawojski: andrzej@center-mebel.pl \n\nW przypadku ofert przesłanych pocztą elektroniczną w tytule wiadomości należy wpisać „Ogłoszenie nr 2022-27004-98673”, a dokument z wymaganymi załącznikami musi być przesłany w formie skanu podpisanej oferty (pdf). \n\nFORMA OFERTY:\nZłożona oferta powinna być opatrzona pieczątką firmową lub w inny sposób jednoznacznie identyfikować oferenta i zawierać co najmniej:\n1. nazwę i adres Wykonawcy oraz imię i nazwisko osoby upoważnionej do kontaktu;\n2. datę sporządzenia;\n3. opis przedmiotu zamówienia nawiązujący do parametrów wyszczególnionych w niniejszym zapytaniu;\n4. w przypadku zaoferowania rozwiązań, które w równoważnym stopniu spełniają wymagania określone w zapytaniu, Wykonawca musi w ofercie udowodnić i uzasadnić równoważność;\n5. wartość oferty wyrażoną w PLN (cena netto oraz brutto) lub w walucie obcej z podaniem nazwy waluty (w przypadku złożenia oferty w walucie obcej jej wartość w celu porównania ofert zostanie przeliczona na PLN według średniego kursu NBP obowiązującego w dniu wyboru Wykonawcy);\n6. termin ważności oferty (sugeruje się termin nie krótszy niż 60 dni);\n7. podpis osoby upoważnionej do reprezentowania Wykonawcy złożony w sposób umożliwiający ustalenie osoby składającej podpis (np. czytelny podpis albo podpis i pieczątka imienna) lub należycie umocowanego pełnomocnika.\n\nOferta musi zawierać wszystkie informacje, które podlegają ocenie w ramach warunków i kryteriów oceny."
            ],
            "offer_winners": [
                {
                    "name": "TEKNOLOGIKA S.R.L.",
                    "price": "738826.30 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Przedmiotem zamówienia jest nabycie wózka widłowego - 1 szt.",
            "advertiser_name": "CENTER-MEBEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA",
            "start_date": "2022-04-28",
            "end_date": "2022-05-31",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1.Wykonawca posiada uprawienia do wykonania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek posiadania takich uprawnień. (Oświadczenie)\n\nOcena spełnienia powyższych warunków zostanie dokonana na podstawie oświadczeń/dokumentów złożonych przez Oferenta.",
                "2. Wykonawca musi wykazać się doświadczeniem w wykonaniu co najmniej 3 realizacji w zakresie produkcji/sprzedaży wózków widłowych lub urządzeń tożsamych o wartości nie mniejszej niż 200 000,00 złotych każda. (Oświadczenie z listą realizacji)\n\nOcena spełnienia powyższych warunków zostanie dokonana na podstawie oświadczeń/dokumentów złożonych przez Oferenta.",
                "3. Oferent musi przedstawić wzór umowy, która określa warunki współpracy z Zamawiającym. (Wzór umowy).\n4. Wykonawca znajduje się w sytuacji ekonomicznej, finansowej i organizacyjnej zapewniającej wykonanie zamówienia. (Oświadczenie)\n5.Wykonawca nie jest wpisany do KRD lub innego rejestru długów. (Oświadczenie)\n6. Wykonawca nie zalega z opłacaniem podatków i składek ubezpieczeniowych. (Oświadczenie)\n\nOcena spełnienia powyższych warunków zostanie dokonana na podstawie oświadczeń/dokumentów złożonych przez Oferenta.",
                "1. Oferty złożone po terminie nie będą rozpatrywane. Za termin złożenia oferty rozumie się dzień wpływu oferty do siedziby Zamawiającego lub jej otrzymania na adres poczty elektronicznej wskazany w niniejszym Zapytaniu.\n2. Złożenie oferty nie stanowi zawarcia umowy.\n3. Zamawiający zastrzega sobie prawo unieważnienia zapytania ofertowego w każdej chwili bez podania przyczyny.\n4. Zamawiający może w każdym czasie bez podania przyczyny odwołać lub zmienić treść niniejszego zapytania ofertowego. Jeżeli zmiany będą miały wpływ na treść ofert składanych w toku postępowania, Zamawiający przedłuży termin składania ofert. O tym fakcie każdorazowo powiadomi wszystkich Wykonawców, zamieszczając stosowną informację na stronie upublicznienia zapytania.\n5. Nie dopuszcza się składania ofert częściowych i ofert wariantowych.\n6. Wykonawca może przed upływem terminu składania ofert zmienić lub wycofać swoją ofertę.\n7. W toku badania i oceny ofert Zamawiający może zwracać się do Wykonawców w celu\nzłożenia wyjaśnień dotyczących treści złożonych ofert oraz przedłożenia dokumentów, potwierdzających prawdziwość informacji podanych w oświadczeniach. W przypadku złożenia oferty niekompletnej lub zawierającej błędy Zamawiający dopuszcza możliwość uzupełnienia dokumentów, oświadczeń lub złożenia wyjaśnień ich dotyczących.\n8. W przypadku wygaśnięcia terminu ważności oferty, Zamawiający może zwrócić się do Wykonawcy o jego przedłużenie.\n9. Zamawiający zastrzega możliwość wydłużenia terminu nadsyłania ofert. O tym fakcie każdorazowo powiadomi wszystkich Wykonawców, zamieszczając stosowną informację na stronie upublicznienia zapytania.\n10. Wykonawca poprzez złożenie oferty, akceptuje wszystkie warunki postępowania wskazane w niniejszym Zapytaniu.\n11. Wynagrodzenie zostanie uregulowane w formie przelewu bankowego na konto wykonawcy wskazane w umowie.\n12. Zawarta umowa w skutek przeprowadzonego postępowania będzie zawierać m.in. kary umowne za nieterminową realizację zamówienia lub inne przypadki niewykonania lub nienależytego wykonania zamówienia.\n13. Każdy z Wykonawców może złożyć tylko jedną ofertę.",
                "Dokumenty obligatoryjne wymagane od Wykonawcy:\n1. Oferta.\n2. Oświadczenia i dokumenty potwierdzające spełnienie warunków wskazanych w Zapytaniu.\n3. Wzór umowy, która określa warunki współpracy Wykonawcy z Zamawiającym.\n4. Zgoda na przetwarzanie danych osobowych.\n5. Pełnomocnictwo do podpisania oferty i oświadczenia, o ile prawo do podpisania oferty nie wynika z dokumentów rejestrowych. Treść pełnomocnictwa powinna jednoznacznie określać czynności, co do wykonywania których pełnomocnik jest upoważniony (jeżeli dotyczy).\n\nOferta powinna zostać złożona osobiście, listownie, przesyłką kurierską na adres siedziby Zamawiającego lub pocztą elektroniczną na adres:\nAndrzej Zawojski: andrzej@center-mebel.pl \n\nW przypadku ofert przesłanych pocztą elektroniczną w tytule wiadomości należy wpisać „Ogłoszenie nr 2022-27004-106334”, a dokument z wymaganymi załącznikami musi być przesłany w formie skanu podpisanej oferty (pdf). \n\nFORMA OFERTY:\nZłożona oferta powinna być opatrzona pieczątką firmową lub w inny sposób jednoznacznie identyfikować oferenta i zawierać co najmniej:\n1. nazwę i adres Wykonawcy oraz imię i nazwisko osoby upoważnionej do kontaktu;\n2. datę sporządzenia;\n3. opis przedmiotu zamówienia nawiązujący do parametrów wyszczególnionych w niniejszym zapytaniu;\n4. w przypadku zaoferowania rozwiązań, które w równoważnym stopniu spełniają wymagania określone w zapytaniu, Wykonawca musi w ofercie udowodnić i uzasadnić równoważność;\n5. wartość oferty wyrażoną w PLN (cena netto oraz brutto) lub w walucie obcej z podaniem nazwy waluty (w przypadku złożenia oferty w walucie obcej jej wartość w celu porównania ofert zostanie przeliczona na PLN według średniego kursu NBP obowiązującego w dniu wyboru Wykonawcy);\n6. termin ważności oferty (sugeruje się termin nie krótszy niż 60 dni);\n7. podpis osoby upoważnionej do reprezentowania Wykonawcy złożony w sposób umożliwiający ustalenie osoby składającej podpis (np. czytelny podpis albo podpis i pieczątka imienna) lub należycie umocowanego pełnomocnika.\n\nOferta musi zawierać wszystkie informacje, które podlegają ocenie w ramach warunków i kryteriów oceny."
            ],
            "offer_winners": [
                {
                    "name": "WDX S.A.",
                    "price": "380003.47 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Przedmiotem zamówienia jest nabycie zestawu komputerowego – 3 szt.",
            "advertiser_name": "CENTER-MEBEL SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA",
            "start_date": "2022-05-13",
            "end_date": "2022-06-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wykonawca posiada uprawienia do wykonania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek posiadania takich uprawnień. (Oświadczenie)\nOcena spełnienia powyższych warunków zostanie dokonana na podstawie oświadczeń/dokumentów złożonych przez Oferenta.",
                "2. Wykonawca musi wykazać się doświadczeniem w wykonaniu co najmniej 3 realizacji w zakresie produkcji/sprzedaży zestawów komputerowych. (Oświadczenie z listą realizacji)\nOcena spełnienia powyższych warunków zostanie dokonana na podstawie oświadczeń/dokumentów złożonych przez Oferenta.",
                "3. Oferent musi przedstawić wzór umowy, która określa warunki współpracy z Zamawiającym. (Wzór umowy).\n4. Wykonawca znajduje się w sytuacji ekonomicznej, finansowej i organizacyjnej zapewniającej wykonanie zamówienia. (Oświadczenie)\n5. Wykonawca nie jest wpisany do KRD lub innego rejestru długów. (Oświadczenie)\n6. Wykonawca nie zalega z opłacaniem podatków i składek ubezpieczeniowych. (Oświadczenie)\nOcena spełnienia powyższych warunków zostanie dokonana na podstawie oświadczeń/dokumentów złożonych przez Oferenta.",
                "1. Oferty złożone po terminie nie będą rozpatrywane. Za termin złożenia oferty rozumie się dzień wpływu oferty do siedziby Zamawiającego lub jej otrzymania na adres poczty elektronicznej wskazany w niniejszym Zapytaniu.\n2. Złożenie oferty nie stanowi zawarcia umowy.\n3. Zamawiający zastrzega sobie prawo unieważnienia zapytania ofertowego w każdej chwili bez podania przyczyny.\n4. Zamawiający może w każdym czasie bez podania przyczyny odwołać lub zmienić treść niniejszego zapytania ofertowego. Jeżeli zmiany będą miały wpływ na treść ofert składanych w toku postępowania, Zamawiający przedłuży termin składania ofert. O tym fakcie każdorazowo powiadomi wszystkich Wykonawców, zamieszczając stosowną informację na stronie upublicznienia zapytania.\n5. Nie dopuszcza się składania ofert częściowych i ofert wariantowych.\n6. Wykonawca może przed upływem terminu składania ofert zmienić lub wycofać swoją ofertę.\n7. W toku badania i oceny ofert Zamawiający może zwracać się do Wykonawców w celu\nzłożenia wyjaśnień dotyczących treści złożonych ofert oraz przedłożenia dokumentów, potwierdzających prawdziwość informacji podanych w oświadczeniach. W przypadku złożenia oferty niekompletnej lub zawierającej błędy Zamawiający dopuszcza możliwość uzupełnienia dokumentów, oświadczeń lub złożenia wyjaśnień ich dotyczących.\n8. W przypadku wygaśnięcia terminu ważności oferty, Zamawiający może zwrócić się do Wykonawcy o jego przedłużenie.\n9. Zamawiający zastrzega możliwość wydłużenia terminu nadsyłania ofert. O tym fakcie każdorazowo powiadomi wszystkich Wykonawców, zamieszczając stosowną informację na stronie upublicznienia zapytania.\n10. Wykonawca poprzez złożenie oferty, akceptuje wszystkie warunki postępowania wskazane w niniejszym Zapytaniu.\n11. Wynagrodzenie zostanie uregulowane w formie przelewu bankowego na konto wykonawcy wskazane w umowie.\n12. Zawarta umowa w skutek przeprowadzonego postępowania będzie zawierać m.in. kary umowne za nieterminową realizację zamówienia lub inne przypadki niewykonania lub nienależytego wykonania zamówienia.\n13. Każdy z Wykonawców może złożyć tylko jedną ofertę.\n\nNie dopuszcza się składania ofert przez podmioty powiązane osobowo lub kapitałowo z Zamawiającym.\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\n1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\n2. posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO,\n3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Dokumenty obligatoryjne wymagane od Wykonawcy:\n1. Oferta.\n2. Oświadczenia i dokumenty potwierdzające spełnienie warunków wskazanych w Zapytaniu.\n3. Wzór umowy, która określa warunki współpracy Wykonawcy z Zamawiającym.\n4. Zgoda na przetwarzanie danych osobowych.\n5. Pełnomocnictwo do podpisania oferty i oświadczenia, o ile prawo do podpisania oferty nie wynika z dokumentów rejestrowych. Treść pełnomocnictwa powinna jednoznacznie określać czynności, co do wykonywania których pełnomocnik jest upoważniony (jeżeli dotyczy).\n\nOferta powinna zostać złożona osobiście, listownie, przesyłką kurierską na adres siedziby Zamawiającego lub pocztą elektroniczną na adres:\nAndrzej Zawojski: andrzej@center-mebel.pl \n\nW przypadku ofert przesłanych pocztą elektroniczną w tytule wiadomości należy wpisać „Ogłoszenie nr 2022-27004-108153”, a dokument z wymaganymi załącznikami musi być przesłany w formie skanu podpisanej oferty (pdf). \n\nFORMA OFERTY:\nZłożona oferta powinna być opatrzona pieczątką firmową lub w inny sposób jednoznacznie identyfikować oferenta i zawierać co najmniej:\n1. nazwę i adres Wykonawcy oraz imię i nazwisko osoby upoważnionej do kontaktu;\n2. datę sporządzenia;\n3. opis przedmiotu zamówienia nawiązujący do parametrów wyszczególnionych w niniejszym zapytaniu;\n4. w przypadku zaoferowania rozwiązań, które w równoważnym stopniu spełniają wymagania określone w zapytaniu, Wykonawca musi w ofercie udowodnić i uzasadnić równoważność;\n5. wartość oferty wyrażoną w PLN (cena netto oraz brutto) lub w walucie obcej z podaniem nazwy waluty (w przypadku złożenia oferty w walucie obcej jej wartość w celu porównania ofert zostanie przeliczona na PLN według średniego kursu NBP obowiązującego w dniu wyboru Wykonawcy);\n6. termin ważności oferty (sugeruje się termin nie krótszy niż 60 dni);\n7. podpis osoby upoważnionej do reprezentowania Wykonawcy złożony w sposób umożliwiający ustalenie osoby składającej podpis (np. czytelny podpis albo podpis i pieczątka imienna) lub należycie umocowanego pełnomocnika.\n\nOferta musi zawierać wszystkie informacje, które podlegają ocenie w ramach warunków i kryteriów oceny."
            ],
            "offer_winners": [
                {
                    "name": "Bialkom Michał Kossakowski",
                    "price": "14997.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "infus Katarzyna Fuśnik",
                    "price": "18708.30 PLN"
                },
                {
                    "name": "PRO-COM MARIUSZ FARON",
                    "price": "19926.00 PLN"
                },
                {
                    "name": "REDICREO s.c. Piotr Chmiela , Piotr Majda , Mieszko Sylwestrzak",
                    "price": "20670.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Centrum Integracji Społecznej PRZYSTAŃ w Łapach",
            "advertiser_name": "Fundacja Vita Familiae",
            "start_date": "2022-07-01",
            "end_date": "2022-07-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udział w wykonaniu zamówienia mogą ubiegać się osoby fizyczne, osoby fizyczne prowadzące działalność gospodarczą, osoby prawne, instytucje, które osobiście pełnić będą powierzone zadania lub dysponują i zagwarantują odpowiednią kadrę",
                "Psycholog powinien posiadać wykształcenie wyższe kierunkowe i min. 3-letnie doświadczenie w prowadzeniu grupowych i indywidualnych form wsparcia",
                "Nie dopuszcza się możliwości powierzenia wykonania części lub całości zadań psychologa osobom trzecim bez zgody i wiedzy Zamawiającego"
            ],
            "offer_winners": [
                {
                    "name": "Katarzyna Owczarczuk",
                    "price": "95.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "CE Linqua Sp. zo.o.",
                    "price": "125.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Centrum Integracji Społecznej PRZYSTAŃ w Łapach",
            "advertiser_name": "Fundacja Vita Familiae",
            "start_date": "2022-07-01",
            "end_date": "2022-07-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udział w wykonaniu zamówienia mogą ubiegać się osoby fizyczne, osoby fizyczne prowadzące działalność gospodarczą, osoby prawne, instytucje, które osobiście pełnić będą powierzone zadania lub dysponują i zagwarantują odpowiednią kadrę",
                "Pracownik socjalny powinien posiadać wykształcenie wyższe kierunkowe i min. 3-letnie doświadczenie w prowadzeniu grupowych i indywidualnych form wsparcia",
                "Nie dopuszcza się możliwości powierzenia wykonania części lub całości zadań pracownika socjalnego osobom trzecim bez zgody i wiedzy Zamawiającego"
            ],
            "offer_winners": [
                {
                    "name": "Agnieszka Łupińska",
                    "price": "95.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Dostawa specjalistycznego oprogramowania typu: CAD",
            "advertiser_name": "PPHU Mariola Sp. z o.o.",
            "start_date": "2021-01-14",
            "end_date": "2021-01-22",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wykonawcą zamówienia nie może być Wykonawca, z którym Zamawiający jest powiązany osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między zamawiającym a wykonawcą polegające na:\na) Uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb) Posiadaniu co najmniej 10% udziałów lub akcji\nc) Pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika\nd) Pozostawianiu w takim stosunku pokrewnym lub faktycznym, który może budzić uzasadnione wątpliwości co do bezstronności w wyborze wykonawcy a w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia przysposobienia opieki lub kurateli\nPowiązania będą weryfikowane na podstawie Oświadczenie Oferenta o braku powiązań z Zamawiającym – stanowiącym Załącznik nr 2 do zapytania ofertowego",
                "1) Zamawiający zastrzega sobie prawo do unieważnienia postępowania lub jego części na każdym jego etapie bez podania przyczyn, a także do pozostawienia postepowania lub jego części bez wyboru oferty\n2) Wszelkie pytania odnośnie zapytania ofertowego prosimy kierować w formie pisemnej na adres e-mail podany jako adres elektroniczny do składania ofert. Jednocześnie Zamawiający zastrzega sobie prawo do nie udzielania odpowiedzi na pytania zadane przed upływem 3 dni od daty wyznaczonej jako datę składania ofert.\n3) Procedura wynikająca z Zasady konkurencyjności nie przewiduje środków odwoławczych\n4) Wybór oferty nastąpi w oparciu o ustalone w zapytaniu ofertowym kryteria oceny; wybór oferty jest dokumentowany protokołem postępowania o udzielenie zamówienia.\n5) Zamawiający zastrzega sobie prawo do podjęcia negocjacji cenowych z Wykonawcą, który złożył w oparciu o przyjęte kryteria najkorzystniejszą ofertę. Negocjacje cenowe zostaną podjęte w szczególności, gdy zaoferowana cena będzie wyższa od założonej przez Zamawiającego. Z przeprowadzonych negocjacji zostanie sporządzony protokół stanowiący załącznik do umowy na realizację przedmiotu zamówienia. \n6) O zamówienie mogą ubiegać się wykonawcy, którzy zaoferują przedmiot zamówienia zgodny z wymogami Zamawiającego określonymi w niniejszym zapytaniu ofertowym\n7) Oferty niespełniające któregokolwiek z wymagań zostaną odrzucone \n8) W przypadku oczywistych omyłek, braku podpisu, braku załącznika lub innego niż formularz ofertowy, Zamawiający może wezwać Wykonawcę do uzupełnienia braków. Wezwanie dokonywane jest w formie e-mail na adres wskazany w formularzu ofertowym. Wykonawca ma możliwość uzupełnienia wskazanych braków w terminie 3 dni roboczych od daty wysłania wezwania. Dla spełnienie terminu liczy się data wpływu uzupełnień od Wykonawcy na adres zamawiającego. W przypadku braku uzupełnień oferta zostanie odrzucona bez dalszego rozpatrzenia\nInformacja o wynikach postępowania zostanie zamieszczona w sposób w jaki została upubliczniona.",
                "Załącznik 1. Formularz ofertowy\nZałącznik 2. Oświadczenie Oferenta o braku powiązań z Zamawiającym"
            ],
            "offer_winners": [
                {
                    "name": "MAT USŁUGI INFORMATYCZNE SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ SPÓŁKA KOMANDYTOWA",
                    "price": "224290.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Kompleksowa organizacja udziału Zamawiającego w siedmiu imprezach targowych w roli wystawcy",
            "advertiser_name": "FRUKKO Łukasz Wiśniewski",
            "start_date": "2021-01-29",
            "end_date": "2021-02-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania wykluczone są podmioty powiązane z Zamawiającym osobowo lub kapitałowo polegające w szczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb. posiadaniu co najmniej 10% udziałów lub akcji;\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\nd. pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n\nZamawiający dokona oceny spełniania przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie analizy złożonego przez Wykonawcę oświadczenia stanowiącego załącznik do niniejszego Ogłoszenia. W przypadku złożenia oferty przez Wykonawcę powiązanego kapitałowo lub osobowo z Zamawiającym, zostanie on wykluczony z udziału w postępowaniu.",
                "Oferent wraz z ofertą zobowiązany jest do złożenia oświadczenia w zakresie braku powiązań kapitałowych i osobowych z Zamawiającym (wzór stanowi załącznik do ogłoszenia)."
            ],
            "offer_winners": [
                {
                    "name": "TeCe spółka z ograniczoną odpowiedzialnością",
                    "price": "454025.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Cristal Travelnet Sp. z o.o.",
                    "price": "733941.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Usługi związane z opracowaniem i wytworzeniem materiałów reklamowych i promocyjnych służących do promocji produktów oferowanych przez FRUKKO Łukasz Wiśniewski na rynkach zagranicznych",
            "advertiser_name": "FRUKKO Łukasz Wiśniewski",
            "start_date": "2021-01-29",
            "end_date": "2021-02-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wpłata wadium \nOferenci przed upływem terminu składania ofert mają obowiązek wniesienia wadium w wysokości 1 200,00 zł (słownie: jeden tysiąc dwieście złotych zero groszy) w jednej z następujących form:\na. Pieniądzu – wadium wniesione przelewem na rachunek bankowy Zamawiającego: 19 1020 1332 0000 1702 0712 9010 – tytułem: Wadium ogłoszenie nr .... (proszę podać numer ogłoszenia w Bazie Konkurencyjności)\nb. poręczeniach bankowych lub poręczeniach spółdzielczej kasy oszczędnościowo-kredytowej, z tym że poręczenie kasy jest zawsze poręczeniem pieniężnym;\nc. gwarancjach bankowych;\nd. gwarancjach ubezpieczeniowych;\ne. poręczeniach udzielanych przez podmioty, o których mowa w art. 6b ust. 5 pkt 2 ustawy z 9 listopada 2000 r. o utworzeniu Polskiej Agencji Rozwoju Przedsiębiorczości.\nOcena spełnienia tego warunku udziału w postępowaniu będzie dokonana na zasadzie spełnia/nie spełnia na podstawie oświadczenia Wykonawcy zawartego w Formularzu ofertowym i dokumentu potwierdzającego wniesienie wadium. Zamawiający odrzuca ofertę wykonawcy, w przypadku gdy wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy.\nZamawiający zwraca wadium wszystkim wykonawcom, niezwłocznie po wyborze oferty najkorzystniejszej lub unieważnieniu postępowania, z wyjątkiem Wykonawcy, którego oferta została wybrana jako najkorzystniejsza. Wykonawcy, którego oferta została wybrana jako najkorzystniejsza, Zamawiający zwraca wadium niezwłocznie po zawarciu umowy.\nZamawiający zatrzymuje wadium wraz z odsetkami, jeżeli Wykonawca, którego oferta została wybrana nie podpisał umowy, bo jej zawarcie stało się niemożliwe z przyczyn leżących po stronie wykonawcy.\nZamawiający zwraca niezwłocznie wadium, na wniosek wykonawcy, który wycofał ofertę przed upływem terminu składania ofert.\nZamawiający żąda ponownego wniesienia wadium przez Wykonawcę, któremu zwrócono wadium, jeżeli w wyniku rozstrzygnięcia odwołania jego oferta została wybrana jako najkorzystniejsza. Wykonawca wnosi wadium w terminie określonym przez zamawiającego.\n\n2. Brak powiązania z Zamawiającym - Z postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami uprawnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi dla Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n\nZamawiający oceni spełnienie warunku na podstawie złożonego Oświadczenia o braku powiązań pomiędzy podmiotami, które należy przygotować zgodnie ze wzorem oświadczenia, stanowiącym załącznik do niniejszego zapytania ofertowego.",
                "Oferent zobowiązany jest dołączyć do oferty:\n1. Oświadczenie o braku powiązań kapitałowych i osobowych\n2. Dokument potwierdzający wniesienie wadium"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Usługi związane z opracowaniem i wytworzeniem materiałów reklamowych i promocyjnych służących do promocji produktów oferowanych przez FRUKKO Łukasz Wiśniewski na rynkach zagranicznych",
            "advertiser_name": "FRUKKO Łukasz Wiśniewski",
            "start_date": "2020-12-30",
            "end_date": "2021-01-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wpłata wadium \nOferenci przed upływem terminu składania ofert mają obowiązek wniesienia wadium w wysokości 5 000,00 zł (słownie: pięć tysięcy złotych zero groszy) w jednej z następujących form:\na. Pieniądzu – wadium wniesione przelewem na rachunek bankowy Zamawiającego: 19 1020 1332 0000 1702 0712 9010 – tytułem: Wadium ogłoszenie nr .... (proszę podać numer ogłoszenia w Bazie Konkurencyjności)\nb. poręczeniach bankowych lub poręczeniach spółdzielczej kasy oszczędnościowo-kredytowej, z tym że poręczenie kasy jest zawsze poręczeniem pieniężnym;\nc. gwarancjach bankowych;\nd. gwarancjach ubezpieczeniowych;\ne. poręczeniach udzielanych przez podmioty, o których mowa w art. 6b ust. 5 pkt 2 ustawy z 9 listopada 2000 r. o utworzeniu Polskiej Agencji Rozwoju Przedsiębiorczości.\nOcena spełnienia tego warunku udziału w postępowaniu będzie dokonana na zasadzie spełnia/nie spełnia na podstawie oświadczenia Wykonawcy zawartego w Formularzu ofertowym i dokumentu potwierdzającego wniesienie wadium. Zamawiający odrzuca ofertę wykonawcy, w przypadku gdy wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy.\nZamawiający zwraca wadium wszystkim wykonawcom, niezwłocznie po wyborze oferty najkorzystniejszej lub unieważnieniu postępowania, z wyjątkiem Wykonawcy, którego oferta została wybrana jako najkorzystniejsza. Wykonawcy, którego oferta została wybrana jako najkorzystniejsza, Zamawiający zwraca wadium niezwłocznie po zawarciu umowy.\nZamawiający zatrzymuje wadium wraz z odsetkami, jeżeli Wykonawca, którego oferta została wybrana nie podpisał umowy, bo jej zawarcie stało się niemożliwe z przyczyn leżących po stronie wykonawcy.\nZamawiający zwraca niezwłocznie wadium, na wniosek wykonawcy, który wycofał ofertę przed upływem terminu składania ofert.\nZamawiający żąda ponownego wniesienia wadium przez Wykonawcę, któremu zwrócono wadium, jeżeli w wyniku rozstrzygnięcia odwołania jego oferta została wybrana jako najkorzystniejsza. Wykonawca wnosi wadium w terminie określonym przez zamawiającego.\n\n2. Brak powiązania z Zamawiającym - Z postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami uprawnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi dla Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n\nOświadczenie o braku powiązań pomiędzy podmiotami należy przygotować zgodnie ze wzorem oświadczenia, stanowiącym załącznik do niniejszego zapytania ofertowego.",
                "Oferent zobowiązany jest dołączyć do oferty:\n1. Oświadczenie o braku powiązań kapitałowych i osobowych\n2. Dokument potwierdzający wniesienie wadium"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Wykonanie usługi badawczej polegającej na opracowaniu znacząco ulepszonego produktu jakim jest biologiczna przydomowa oczyszczalnia ścieków wyposażona w moduł zasilania w energię pochodzącą ze źródeł alternatywnych – energię słoneczną",
            "advertiser_name": "FRUKKO Łukasz Wiśniewski",
            "start_date": "2020-12-15",
            "end_date": "2020-12-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ofertę w przedmiotowym postępowaniu mogą składać tylko i wyłącznie jednostki naukowe posiadające siedzibę na terytorium Rzeczypospolitej Polskiej wpisujące się w katalog podmiotów:\n1) „organizacje prowadzące badania i upowszechniające wiedzę”, określone w art. 2 pkt 83 rozporządzenia KE (UE) nr 651/2014 uznającego niektóre rodzaje pomocy za zgodne z rynkiem wewnętrznym w zastosowaniu art. 107 i 108 Traktatu posiadające przyznaną kategorię naukową A+, A albo B na podstawie decyzji, o których mowa w art. 322 ust. 7 Ustawy z dnia 3 lipca 2018 r. Przepisy wprowadzające ustawę – Prawo o szkolnictwie wyższym i nauce (Dz.U. 2018 poz. 1669 z późn. zm.);\nlub\n2) spółki celowe uczelni, o których mowa w art. 149 ust. 1 ustawy z dnia 20 lipca 2018 r. Prawo o szkolnictwie wyższym i nauce lub spółki celowe jednostki naukowej; lub\n3) centra transferu technologii uczelni, o których mowa w art. 148 ust. 1 ustawy Prawo o szkolnictwie wyższym i nauce; lub \n4) przedsiębiorcy posiadający status centrum badawczo-rozwojowego, o którym mowa w art. 17 ust. 1 ustawy z dnia 30 maja 2008 r. o niektórych formach wspierania działalności innowacyjnej (Dz. U. z 2018 r. poz. 141, z późn. zm.); lub\n5) akredytowane laboratoria (posiadające akredytację Polskiego Centrum Akredytacji) lub notyfikowane laboratoria przez podmioty, o których mowa w art. 21 ust. 1 ustawy z dnia 30 sierpnia 2002 r. o systemie oceny zgodności (Dz. U. z 2019 r. poz. 155); lub\n6) Sieć Badawcza Łukasiewicz, o której mowa w art. 1 ust. 1 ustawy z dnia 21 lutego 2019 r. o Sieci Badawczej Łukasiewicz (Dz.U. z 2019 r., poz. 534).\n\nPowyższy warunek udziału stanowi warunek dostępowy i będzie oceniany na podstawie złożonego oświadczenia na zasadzie spełnia / nie spełnia. Wzór oświadczenia stanowi załącznik nr 2 do niniejszego zapytania ofertowego.",
                "Z postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami uprawnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi dla Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb. posiadaniu co najmniej 10% udziałów lub akcji;\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\nd. pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli. \n\nPowyższy warunek udziału stanowi warunek dostępowy i będzie oceniany na podstawie złożonego oświadczenia na zasadzie spełnia / nie spełnia. Oświadczenie o braku powiązań pomiędzy podmiotami należy przygotować zgodnie ze wzorem oświadczenia, stanowiącym załącznik nr 3 do niniejszego zapytania ofertowego.",
                "Oferent zobowiązany jest dołączyć do oferty:\n1. Oświadczenie o spełnianiu warunków udziału w postępowaniu - zgodnie ze wzorem oświadczenia, stanowiącym załącznik nr 2 do niniejszego zapytania ofertowego.\n2. Oświadczenie o braku powiązań pomiędzy podmiotami - zgodnie ze wzorem oświadczenia, stanowiącym załącznik nr 3 do niniejszego zapytania ofertowego.\n\nOferta oraz załączniki muszą być podpisane przez oferenta."
            ],
            "offer_winners": [
                {
                    "name": "Instytut Metalurgii i Inżynierii Materiałowej im. A. Krupkowskiego Polskiej Akademii Nauk",
                    "price": "286463.67 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Usługi związane z opracowaniem i wytworzeniem materiałów reklamowych i promocyjnych służących do promocji produktów oferowanych przez FRUKKO Łukasz Wiśniewski na rynkach zagranicznych",
            "advertiser_name": "FRUKKO Łukasz Wiśniewski",
            "start_date": "2021-03-18",
            "end_date": "2021-03-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wpłata wadium \nOferenci przed upływem terminu składania ofert mają obowiązek wniesienia wadium w wysokości 1 000,00 zł (słownie: tysiąc złotych zero groszy) w jednej z następujących form:\na. Pieniądzu – wadium wniesione przelewem na rachunek bankowy Zamawiającego: 19 1020 1332 0000 1702 0712 9010 – tytułem: Wadium ogłoszenie nr .... (proszę podać numer ogłoszenia w Bazie Konkurencyjności)\nb. poręczeniach bankowych lub poręczeniach spółdzielczej kasy oszczędnościowo-kredytowej, z tym że poręczenie kasy jest zawsze poręczeniem pieniężnym;\nc. gwarancjach bankowych;\nd. gwarancjach ubezpieczeniowych;\ne. poręczeniach udzielanych przez podmioty, o których mowa w art. 6b ust. 5 pkt 2 ustawy z 9 listopada 2000 r. o utworzeniu Polskiej Agencji Rozwoju Przedsiębiorczości.\nOcena spełnienia tego warunku udziału w postępowaniu będzie dokonana na zasadzie spełnia/nie spełnia na podstawie oświadczenia Wykonawcy zawartego w Formularzu ofertowym i dokumentu potwierdzającego wniesienie wadium. Zamawiający odrzuca ofertę wykonawcy, w przypadku gdy wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy.\nZamawiający zwraca wadium wszystkim wykonawcom, niezwłocznie po wyborze oferty najkorzystniejszej lub unieważnieniu postępowania, z wyjątkiem Wykonawcy, którego oferta została wybrana jako najkorzystniejsza. Wykonawcy, którego oferta została wybrana jako najkorzystniejsza, Zamawiający zwraca wadium niezwłocznie po zawarciu umowy.\nZamawiający zatrzymuje wadium wraz z odsetkami, jeżeli Wykonawca, którego oferta została wybrana nie podpisał umowy, bo jej zawarcie stało się niemożliwe z przyczyn leżących po stronie wykonawcy.\nZamawiający zwraca niezwłocznie wadium, na wniosek wykonawcy, który wycofał ofertę przed upływem terminu składania ofert.\nZamawiający żąda ponownego wniesienia wadium przez Wykonawcę, któremu zwrócono wadium, jeżeli w wyniku rozstrzygnięcia odwołania jego oferta została wybrana jako najkorzystniejsza. Wykonawca wnosi wadium w terminie określonym przez zamawiającego.\n\n2. Brak powiązania z Zamawiającym - Z postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami uprawnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi dla Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n\nZamawiający oceni spełnienie warunku na podstawie złożonego Oświadczenia o braku powiązań pomiędzy podmiotami, które należy przygotować zgodnie ze wzorem oświadczenia, stanowiącym załącznik do niniejszego zapytania ofertowego.",
                "Oferent zobowiązany jest dołączyć do oferty:\n1. Oświadczenie o braku powiązań kapitałowych i osobowych\n2. Dokument potwierdzający wniesienie wadium"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Usługi związane z opracowaniem i wytworzeniem materiałów reklamowych i promocyjnych służących do promocji produktów oferowanych przez FRUKKO Łukasz Wiśniewski na rynkach zagranicznych",
            "advertiser_name": "FRUKKO Łukasz Wiśniewski",
            "start_date": "2021-04-01",
            "end_date": "2021-04-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Wpłata wadium \nOferenci przed upływem terminu składania ofert mają obowiązek wniesienia wadium w wysokości 1 000,00 zł (słownie: tysiąc złotych zero groszy) w jednej z następujących form:\na. Pieniądzu – wadium wniesione przelewem na rachunek bankowy Zamawiającego: 19 1020 1332 0000 1702 0712 9010 – tytułem: Wadium ogłoszenie nr .... (proszę podać numer ogłoszenia w Bazie Konkurencyjności)\nb. poręczeniach bankowych lub poręczeniach spółdzielczej kasy oszczędnościowo-kredytowej, z tym że poręczenie kasy jest zawsze poręczeniem pieniężnym;\nc. gwarancjach bankowych;\nd. gwarancjach ubezpieczeniowych;\ne. poręczeniach udzielanych przez podmioty, o których mowa w art. 6b ust. 5 pkt 2 ustawy z 9 listopada 2000 r. o utworzeniu Polskiej Agencji Rozwoju Przedsiębiorczości.\nOcena spełnienia tego warunku udziału w postępowaniu będzie dokonana na zasadzie spełnia/nie spełnia na podstawie oświadczenia Wykonawcy zawartego w Formularzu ofertowym i dokumentu potwierdzającego wniesienie wadium. Zamawiający odrzuca ofertę wykonawcy, w przypadku gdy wadium nie zostało wniesione lub zostało wniesione w sposób nieprawidłowy.\nZamawiający zwraca wadium wszystkim wykonawcom, niezwłocznie po wyborze oferty najkorzystniejszej lub unieważnieniu postępowania, z wyjątkiem Wykonawcy, którego oferta została wybrana jako najkorzystniejsza. Wykonawcy, którego oferta została wybrana jako najkorzystniejsza, Zamawiający zwraca wadium niezwłocznie po zawarciu umowy.\nZamawiający zatrzymuje wadium wraz z odsetkami, jeżeli Wykonawca, którego oferta została wybrana nie podpisał umowy, bo jej zawarcie stało się niemożliwe z przyczyn leżących po stronie wykonawcy.\nZamawiający zwraca niezwłocznie wadium, na wniosek wykonawcy, który wycofał ofertę przed upływem terminu składania ofert.\nZamawiający żąda ponownego wniesienia wadium przez Wykonawcę, któremu zwrócono wadium, jeżeli w wyniku rozstrzygnięcia odwołania jego oferta została wybrana jako najkorzystniejsza. Wykonawca wnosi wadium w terminie określonym przez zamawiającego.\n\n2. Brak powiązania z Zamawiającym - Z postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami uprawnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi dla Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n\nZamawiający oceni spełnienie warunku na podstawie złożonego Oświadczenia o braku powiązań pomiędzy podmiotami, które należy przygotować zgodnie ze wzorem oświadczenia, stanowiącym załącznik do niniejszego zapytania ofertowego.",
                "Oferent zobowiązany jest przesłać:\n1. Ofertę na załączonym wzorze formularza ofertowego - Załącznik nr 1.\n2. Oświadczenie o braku powiązań kapitałowych i osobowych - Załącznik nr 2.\n3. Oświadczenie w sprawie RODO - Załącznik nr 3.\n4. Dokument potwierdzający wniesienie wadium.\n\nW przypadku, gdy oferta wraz z załącznikami podpisywana jest przez pełnomocnika, tj. osobę, której umocowanie do reprezentowania Wykonawcy składającego ofertę nie wynika z właściwego Rejestru, do oferty należy dołączyć stosowne pełnomocnictwo lub inny dokument, z którego wynika uprawnienie do reprezentowania Wykonawcy - w oryginale lub kopii. W przypadku przedstawienia kserokopii wybrany Wykonawca może zostać zobowiązany przed podpisaniem umowy do przedstawienia oryginałów tych dokumentów.\n\nOferta musi być ważna co najmniej 30 dni kalendarzowych liczonych od dnia upływu terminu na złożenie ofert.\nKażdy z Oferentów może złożyć tylko jedną ofertę. W przypadku złożenia kilku ofert ocenie podlegać będzie tylko ostatnia. Wcześniej złożone zostaną odrzucone.\nZamawiający dopuszcza możliwość składania ofert wspólnych przez dwóch lub większą ilość oferentów (konsorcja).\nZamawiający nie dopuszcza możliwości składania ofert częściowych.\nZamawiający nie dopuszcza możliwości składania ofert wariantowych.\n\nZamawiający może w toku badania i oceny ofert żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert, w tym dokumentów potwierdzających podane w ofertach informacje. Oferent będzie miał na odpowiedź 3 dni robocze. Po upływie tego terminu oferta podlegać będzie odrzuceniu.\n\nJeżeli Oferent nie złożył oświadczenia, o braku powiązań kapitałowych lub oświadczenie jest niekompletne, zawiera omyłki lub budzi wskazane przez zamawiającego wątpliwości, Zamawiający wezwie do ich złożenia, uzupełnienia lub poprawienia lub do udzielania wyjaśnień w terminie przez siebie wskazanym, chyba że mimo ich złożenia, uzupełnienia lub poprawienia lub udzielenia wyjaśnień oferta podlega odrzuceniu albo konieczne byłoby unieważnienie postępowania.\n\nPodobnie, jeżeli Oferent nie złożył wymaganych pełnomocnictw albo złożył wadliwe pełnomocnictwa, Zamawiający wezwie do ich złożenia w terminie przez siebie wskazanym, chyba że mimo ich złożenia oferta podlega odrzuceniu albo konieczne byłoby unieważnienie postępowania.\n\nW toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert. Niedopuszczalne jest prowadzenie między Zamawiającym a Wykonawcą negocjacji dotyczących złożonej oferty oraz z zastrzeżeniem treści następnego punktu, dokonywanie jakiejkolwiek zmiany w jej treści.\n\nZamawiający poprawi w tekście Oferty:\n1) oczywiste omyłki pisarskie;\n2) oczywiste omyłki rachunkowe, z uwzględnieniem konsekwencji rachunkowych dokonanych poprawek;\n3) inne omyłki polegające na niezgodności oferty z wymaganiami niniejszego zapytania, niepowodujące\nistotnych zmian w treści oferty;\n- niezwłocznie zawiadamiając o tym Wykonawcę, którego Oferta została poprawiona.\n\nZamawiający odrzuca ofertę, jeżeli:\n1) jej treść nie odpowiada wymaganiom niniejszego zapytania\n2) jej złożenie stanowi czyn nieuczciwej konkurencji w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji;\n3) zawiera rażąco niską cenę lub koszt w stosunku do przedmiotu zamówienia;\n4) została złożona przez wykonawcę wykluczonego z udziału w postępowaniu o udzielenie zamówienia;\n5) zawiera błędy w obliczeniu ceny lub kosztu, z zastrzeżeniem możliwości dokonania poprawy omyłek w treści oferty \n6) wykonawca w terminie 2 dni od dnia doręczenia zawiadomienia nie zgodził się na poprawienie omyłki, o której mowa powyżej;\n7) wykonawca nie wyraził zgody, na przedłużenie terminu związania ofertą;\n8) jest nieważna na podstawie odrębnych przepisów.\n\nZamawiający nie przewiduje procedury odwoławczej. Z tytułu odrzucenia oferty Wykonawcom nie przysługują żadne roszczenia przeciw Zamawiającemu.\n\nJeżeli Oferent, którego oferta została wybrana, uchyla się od zawarcia umowy we wskazanym przez Zamawiającego terminie, Zamawiający może wybrać najkorzystniejszą spośród pozostałych ofert."
            ],
            "offer_winners": [
                {
                    "name": "Bpower2 Sp. z o.o.",
                    "price": "62115.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Promo Design Academy S.C. Mateusz Pabiańczyk, Janusz Urbaniak",
                    "price": "64636.50 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE w ramach POSTĘPOWANIA nr 1.POPW.2021 na na zakup testera / windy do kontroli rolet zewnętrznych Screen ZIP w ramach projektu „Internacjonalizacja firmy ROLETIX Sylwester Piechowski na rynku francuskim” nr POPW.01.02.00-20-0005/20 realizowanego w ramach Działania 1.2. Internacjonalizacja MŚP w ramach PO Polska Wschodnia 2014-2020.",
            "advertiser_name": "ROLETIX Sylwester Piechowski",
            "start_date": "2021-09-27",
            "end_date": "2021-10-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający poniższe warunki:\n• Oferent znajduje się w sytuacji prawnej, ekonomicznej i finansowej zapewniającej wykonanie zamówienia; \n• Oferent nie jest przedmiotem wszczętego postępowania upadłościowego, ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządzeniem komisarycznym lub sądowym;\n• Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne.",
                "Ponadto, w celu uniknięcia konfliktu interesów zamówienie nie może być udzielone podmiotom powiązanym osobowo lub kapitałowo z Zamawiającym, tj. powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) Uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) Posiadaniu co najmniej 10% udziałów lub akcji,\nc) Pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) Pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia ww. warunków i braku przesłanek do wykluczenia zostanie dokonana w oparciu o Oświadczenie Oferenta złożone na Załączniku nr 2 do niniejszego zapytania ofertowego (załącznik „Oświadczenia Oferenta”).",
                "O udzielenie zamówienia może ubiegać się Oferent, który prowadzi działalność gospodarczą bądź posiada niezbędną wiedzę i doświadczenie w zakresie dostawy objętej zapytaniem ofertowym oraz posiada faktyczną zdolność do wykonania zamówienia, w tym między innymi dysponuje prawami, potencjałem technicznym i osobowym koniecznym do wykonania tego zamówienia.",
                "Wymagane dokumenty \n1. Oferta na wykonanie usługi, zgodnie z Załącznikiem nr 1 – Formularz ofertowo-cenowy,\n2. Załącznik nr 2 – Oświadczenie Oferenta o spełnieniu warunków uczestnictwa w postępowaniu."
            ],
            "offer_winners": [
                {
                    "name": "Rol-Pas Firma Produkcyjno-Usługowa Sławomir Gawryś",
                    "price": "78000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE w ramach POSTĘPOWANIA nr 2.POPW.2021 na zakup urządzenia do nawiercania prowadnic rolet zewnętrznych Screen ZIP w ramach projektu „Internacjonalizacja firmy ROLETIX Sylwester Piechowski na rynku francuskim” nr POPW.01.02.00-20-0005/20 realizowanego w ramach Działania 1.2. Internacjonalizacja MŚP w ramach PO Polska Wschodnia 2014-2020.",
            "advertiser_name": "ROLETIX Sylwester Piechowski",
            "start_date": "2021-09-27",
            "end_date": "2021-10-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający poniższe warunki:\n• Oferent znajduje się w sytuacji prawnej, ekonomicznej i finansowej zapewniającej wykonanie zamówienia; \n• Oferent nie jest przedmiotem wszczętego postępowania upadłościowego, ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządzeniem komisarycznym lub sądowym;\n• Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne.",
                "O udzielenie zamówienia może ubiegać się Oferent, który prowadzi działalność gospodarczą bądź posiada niezbędną wiedzę i doświadczenie w zakresie dostawy objętej zapytaniem ofertowym oraz posiada faktyczną zdolność do wykonania zamówienia, w tym między innymi dysponuje prawami, potencjałem technicznym i osobowym koniecznym do wykonania tego zamówienia.",
                "Ponadto, w celu uniknięcia konfliktu interesów zamówienie nie może być udzielone podmiotom powiązanym osobowo lub kapitałowo z Zamawiającym, tj. powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) Uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) Posiadaniu co najmniej 10% udziałów lub akcji,\nc) Pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) Pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia ww. warunków i braku przesłanek do wykluczenia zostanie dokonana w oparciu o Oświadczenie Oferenta złożone na Załączniku nr 2 do niniejszego zapytania ofertowego (załącznik „Oświadczenia Oferenta”).",
                "Wymagane dokumenty \n1. Oferta na wykonanie usługi, zgodnie z Załącznikiem nr 1 –Formularz ofertowo-cenowy,\n2. Załącznik nr 2 – Oświadczenie Oferenta o spełnieniu warunków uczestnictwa w postępowaniu"
            ],
            "offer_winners": [
                {
                    "name": "CONER s.c. P. Niewierowicz T. Tołkacz",
                    "price": "115000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE w ramach POSTĘPOWANIA nr 1.POPW.2022 na wytworzenie materiałów marketingowych i tłumaczenia w ramach projektu „Internacjonalizacja firmy ROLETIX Sylwester Piechowski na rynku francuskim” \nnr POPW.01.02.00-20-0005/20 realizowanego w ramach Działania 1.2. Internacjonalizacja MŚP w ramach PO Polska Wschodnia 2014-2020.",
            "advertiser_name": "SUN WINNER GROUP Sylwester Piechowski",
            "start_date": "2022-06-13",
            "end_date": "2022-06-21",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia może ubiegać się Oferent spełniający poniższe warunki:\n• Oferent znajduje się w sytuacji prawnej, ekonomicznej i finansowej zapewniającej wykonanie zamówienia; \n• Oferent nie jest przedmiotem wszczętego postępowania upadłościowego, ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządzeniem komisarycznym lub sądowym;\n• Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne.",
                "2. O udzielenie zamówienia może ubiegać się Oferent, który prowadzi działalność gospodarczą bądź posiada niezbędną wiedzę i doświadczenie w zakresie dostawy objętej zapytaniem ofertowym oraz posiada faktyczną zdolność do wykonania zamówienia, w tym między innymi dysponuje prawami, potencjałem technicznym i osobowym koniecznym do wykonania tego zamówienia.",
                "W celu uniknięcia konfliktu interesów zamówienie nie może być udzielone podmiotom powiązanym osobowo lub kapitałowo z Zamawiającym, tj. powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) Uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) Posiadaniu co najmniej 10% udziałów lub akcji,\nc) Pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) Pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "Wymagane dokumenty \n1. Oferta na wykonanie usługi, zgodnie z Załącznikiem nr 1– Formularz ofertowo-cenowy,\n2. Załącznik nr 2 – Oświadczenie Oferenta o spełnieniu warunków uczestnictwa w postępowaniu"
            ],
            "offer_winners": [
                {
                    "name": "GLOBAL MEDIA CENTER Marcin Gajda",
                    "price": "56000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Agencja Promocyjno-Wydawnicza UNIGRAF Tomasz Kloska",
                    "price": "60000.00 PLN"
                },
                {
                    "name": "Agencja Reklamy Eureka Plus Barbara Fedorowicz Ryszard Fedorowicz",
                    "price": "79180.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Usługi związane z opracowaniem i wytworzeniem materiałów reklamowych i promocyjnych służących do promocji produktów oferowanych przez FRUKKO Łukasz Wiśniewski na rynkach zagranicznych",
            "advertiser_name": "FRUKKO Łukasz Wiśniewski",
            "start_date": "2020-11-26",
            "end_date": "2020-12-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami uprawnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi dla Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n\nOświadczenie o braku powiązań pomiędzy podmiotami należy przygotować zgodnie ze wzorem oświadczenia, stanowiącym załącznik do niniejszego zapytania ofertowego.",
                "Oferent zobowiązany jest dołączyć do oferty:\n1. Oświadczenie o braku powiązań kapitałowych i osobowych"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE\nw ramach POSTĘPOWANIA nr 3.POPW.2021 na zakup usług hotelarskich oraz zakup zabudowy stoiska wraz z transportem na wydarzenia targowe w ramach projektu „Internacjonalizacja firmy ROLETIX Sylwester Piechowski na rynku francuskim” nr POPW.01.02.00-20-0005/20 realizowanego w ramach Działania 1.2. Internacjonalizacja MŚP w ramach PO Polska Wschodnia 2014-2020.",
            "advertiser_name": "SUN WINNER GROUP Sylwester Piechowski",
            "start_date": "2021-12-01",
            "end_date": "2021-12-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający poniższe warunki:\n• Oferent znajduje się w sytuacji prawnej, ekonomicznej i finansowej zapewniającej wykonanie za-mówienia; \n• Oferent nie jest przedmiotem wszczętego postępowania upadłościowego, ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządze-niem komisarycznym lub sądowym;\n• Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne.",
                "O udzielenie zamówienia może się ubiegać Oferent, który prowadzi działalność gospodarczą bądź posiada niezbędną wiedzę i doświadczenie w zakresie dostawy objętej zapytaniem ofertowym oraz posiada faktyczną zdolność do wykonania zamówienia, w tym między innymi dysponuje prawami, potencjałem technicznym i osobowym koniecznym do wykonania tego zamówienia.",
                "1. \nW celu uniknięcia konfliktu interesów zamówienie nie może być udzielone podmiotom powiązanym osobowo lub kapitałowo z Zamawiającym, tj. powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) Uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) Posiadaniu co najmniej 10% udziałów lub akcji,\nc) Pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) Pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wąt-pliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa dru-giego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia ww. warunków i braku przesłanek do wykluczenia zostanie dokonana w oparciu o Oświadczenie Oferenta złożone na Załączniku nr 2 do niniejszego zapytania ofertowego (załącznik „Oświadczenia Oferenta”).\n2. \n3. O udzielenie zamówienia może ubiegać się Oferent, którego oferta w zakresie noclegów będzie zgodna z opisem przedmiotu zamówienia określonym w pkt III ust. 1 a,b,c. Ocena spełnienia ww. warunków formalnych udziału w postępowaniu dokonywana będzie w oparciu o dokumenty złożone przez Oferenta (Załącznik nr 1 – Formularz ofertowo-cenowy) metodą warunku granicznego: warunek graniczny: spełnia - nie spełnia. Oferta Oferenta niespełniającego ww. warunków nie będzie podlegać ocenie.",
                "Wymagane dokumenty \n1. Oferta na wykonanie usługi, zgodnie z Załącznikiem nr 1 – Formularz ofertowo-cenowy,\n2. Załącznik nr 2 – Oświadczenie Oferenta o spełnieniu warunków uczestnictwa w postępowaniu"
            ],
            "offer_winners": [
                {
                    "name": "GLOBAL MEDIA CENTER Marcin Gajda",
                    "price": "193500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Cristal Travelnet Sp. z o.o.",
                    "price": "199600.00 PLN"
                },
                {
                    "name": "FUNDACJA LUBELSKA AKADEMIA POTENCJAŁU",
                    "price": "197710.00 PLN"
                },
                {
                    "name": "SUN&MORE Sp. z o.o.",
                    "price": "196000.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Dostawa form stalowych umożliwiających produkcję elementów wykorzystywanych m.in. do przydomowych oczyszczalni ścieków",
            "advertiser_name": "FRUKKO Łukasz Wiśniewski",
            "start_date": "2021-01-21",
            "end_date": "2021-01-28",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Z postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami uprawnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi dla Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w\nszczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb. posiadaniu co najmniej 10% udziałów lub akcji;\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\nd. pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n\nPowyższy warunek udziału stanowi warunek dostępowy i będzie oceniany na podstawie złożonego oświadczenia na zasadzie spełnia / nie spełnia. Oświadczenie o braku powiązań pomiędzy podmiotami należy przygotować zgodnie ze wzorem oświadczenia, stanowiącym załącznik do niniejszego ogłoszenia.",
                "Oferent zobowiązany jest dołączyć do oferty:\n1. Oświadczenie o braku powiązań pomiędzy podmiotami - zgodnie ze wzorem oświadczenia, stanowiącym załącznik do niniejszego ogłoszenia.\n\nOferta oraz załączniki muszą być podpisane przez oferenta."
            ],
            "offer_winners": [
                {
                    "name": "ADAMUS Sp. z o.o.",
                    "price": "140000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Usługi doradcze dot. przygotowania do wdrożenia nowego modelu biznesowego związanego z internacjonalizacją działalności - uzyskanie certyfikacji dla prowadzenia sprzedaży produktów FRUKKO\nna rynkach skandynawskich",
            "advertiser_name": "FRUKKO Łukasz Wiśniewski",
            "start_date": "2020-10-30",
            "end_date": "2020-11-06",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Ofertę w postępowaniu mogą złożyć podmioty/ laboratoria posiadające Notyfikację do wykonania badań zgodnie z normą EN12566-3. Na potwierdzenie tego faktu, Oferent zobowiązany jest złożyć stosowny dokument potwierdzający posiadanie Notyfikacji.",
                "Z postępowania wykluczone są podmioty powiązane z Zamawiającym osobowo lub kapitałowo polegające w szczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb. posiadaniu co najmniej 10% udziałów lub akcji;\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\nd. pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n\nZamawiający dokona oceny spełniania przez Oferenta wyżej wskazanego warunku udziału w postępowaniu według formuły „spełnia/nie spełnia” na podstawie analizy złożonego przez Wykonawcę oświadczenia stanowiącego załącznik do niniejszego Ogłoszenia. W przypadku złożenia oferty przez Wykonawcę powiązanego kapitałowo lub osobowo z Zamawiającym, zostanie on wykluczony z udziału w postępowaniu."
            ],
            "offer_winners": [
                {
                    "name": "Institut pro testovani a certyfikaci a.s.",
                    "price": "117720.20 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Dostawa formy stalowej umożliwiającej produkcję przydomowych biologicznych oczyszczalni ścieków",
            "advertiser_name": "FRUKKO Łukasz Wiśniewski",
            "start_date": "2020-12-15",
            "end_date": "2020-12-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Z postępowania o udzielenie zamówienia wykluczeniu podlegają Wykonawcy, którzy są powiązani osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami uprawnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi dla Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a Wykonawcą, polegające w\nszczególności na:\na. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb. posiadaniu co najmniej 10% udziałów lub akcji;\nc. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\nd. pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości co do bezstronności w wyborze wykonawcy, w szczególności pozostawanie w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n\nPowyższy warunek udziału stanowi warunek dostępowy i będzie oceniany na podstawie złożonego oświadczenia na zasadzie spełnia / nie spełnia. Oświadczenie o braku powiązań pomiędzy podmiotami należy przygotować zgodnie ze wzorem oświadczenia, stanowiącym załącznik do niniejszego ogłoszenia.",
                "Oferent zobowiązany jest dołączyć do oferty:\n1. Oświadczenie o braku powiązań pomiędzy podmiotami - zgodnie ze wzorem oświadczenia, stanowiącym załącznik do niniejszego ogłoszenia.\n\nOferta oraz załączniki muszą być podpisane przez oferenta."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Zamówienie z dnia 22.02.2021 r. na dostarczenie usługi szkoleń zawodowych w ramach projektu „NOWE kompetencje i kwalifikacje w pracy – wsparcie dla osób w niekorzystnej sytuacji na rynku pracy z pow. m. Łomża, łomżyński, kolneński, zambrowski” o nr RPPD.02.01.00-20-0264/18",
            "advertiser_name": "Cognitio - Centrum Przedsiębiorczości i Szkoleń s.c.",
            "start_date": "2021-02-22",
            "end_date": "2021-03-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający wymaga złożenia w Ofercie następujących oświadczeń i dokumentów, a mianowicie:\n1. Aktualnego odpisu z właściwego rejestru (KRS) lub zaświadczenia o wpisie do ewidencji działalności gospodarczej (CEIDG);\n2. Wpis do Rejestru Instytucji Szkoleniowych.\n3. Dowód wniesienia wadium (odrębnie dla każdej części zamówienia)\n4. Wykaz wykonanych usług – minimum 500 godzin kursów/szkoleń zawodowych z zakresu szkoleń wymienionych w zapytaniu ofertowym, lub minimum 2 – letnie doświadczenie zawodowe w obrębie tematyki szkoleń zawartych w zapytaniu. Na potwierdzenie doświadczenia należy przestawić wykaz przeprowadzonych szkoleń popartych referencjami bądź CV z udokumentowanym potwierdzeniem doświadczenia.\n5. Oświadczeń Oferenta, że nie zachodzą okoliczności wyłączające go z ubiegania się o zamówienie, w szczególności:\n• wobec Oferenta nie wszczęto postępowania upadłościowego, ani nie ogłoszono jego upadłości,\n• Oferent nie zalega z opłacaniem podatków, opłat lub składek na ubezpieczenie społeczne,\n• Oferent nie jest osobą fizyczną prawomocnie skazaną za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia publicznego lub za inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych,\n• Oferent nie jest osobą prawną, której urzędujących członków władz skazano za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia publicznego albo inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych,\n• Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej niezakłóconą realizację zamówienia,\n• Oferent nie jest powiązany osobowo ani kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Zamówienie z dnia 08.04.2021 r. na dostarczenie usługi szkoleń zawodowych w ramach projektu „NOWE kompetencje i kwalifikacje w pracy – wsparcie dla osób w niekorzystnej sytuacji na rynku pracy z pow. m. Łomża, łomżyński, kolneński, zambrowski” o nr RPPD.02.01.00-20-0264/18",
            "advertiser_name": "Cognitio - Centrum Przedsiębiorczości i Szkoleń s.c.",
            "start_date": "2021-04-08",
            "end_date": "2021-04-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający wymaga złożenia w Ofercie następujących oświadczeń i dokumentów, a mianowicie:\n1. Aktualnego odpisu z właściwego rejestru (KRS) lub zaświadczenia o wpisie do ewidencji działalności gospodarczej (CEIDG);\n2. Wpis do Rejestru Instytucji Szkoleniowych.\n3. Dowód wniesienia wadium (odrębnie dla każdej części zamówienia)\n4. Wykaz wykonanych usług – minimum 500 godzin kursów/szkoleń zawodowych z zakresu szkoleń wymienionych w zapytaniu ofertowym, lub minimum 2 – letnie doświadczenie zawodowe w obrębie tematyki szkoleń zawartych w zapytaniu. Na potwierdzenie doświadczenia należy przestawić wykaz przeprowadzonych szkoleń popartych referencjami bądź CV z udokumentowanym potwierdzeniem doświadczenia.\n5. Oświadczeń Oferenta, że nie zachodzą okoliczności wyłączające go z ubiegania się o zamówienie, w szczególności:\n• wobec Oferenta nie wszczęto postępowania upadłościowego, ani nie ogłoszono jego upadłości,\n• Oferent nie zalega z opłacaniem podatków, opłat lub składek na ubezpieczenie społeczne,\n• Oferent nie jest osobą fizyczną prawomocnie skazaną za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia publicznego lub za inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych,\n• Oferent nie jest osobą prawną, której urzędujących członków władz skazano za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia publicznego albo inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych,\n• Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej niezakłóconą realizację zamówienia,\n• Oferent nie jest powiązany osobowo ani kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Zamówienie z dnia 09.03.2021 r. na dostarczenie usługi szkoleń zawodowych w ramach projektu „NOWE kompetencje i kwalifikacje w pracy – wsparcie dla osób w niekorzystnej sytuacji na rynku pracy z pow. m. Łomża, łomżyński, kolneński, zambrowski” o nr RPPD.02.01.00-20-0264/18",
            "advertiser_name": "Cognitio - Centrum Przedsiębiorczości i Szkoleń s.c.",
            "start_date": "2021-03-09",
            "end_date": "2021-03-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający wymaga złożenia w Ofercie następujących oświadczeń i dokumentów, a mianowicie:\n1. Aktualnego odpisu z właściwego rejestru (KRS) lub zaświadczenia o wpisie do ewidencji działalności gospodarczej (CEIDG);\n2. Wpis do Rejestru Instytucji Szkoleniowych.\n3. Dowód wniesienia wadium (odrębnie dla każdej części zamówienia)\n4. Wykaz wykonanych usług – minimum 500 godzin kursów/szkoleń zawodowych z zakresu szkoleń wymienionych w zapytaniu ofertowym, lub minimum 2 – letnie doświadczenie zawodowe w obrębie tematyki szkoleń zawartych w zapytaniu. Na potwierdzenie doświadczenia należy przestawić wykaz przeprowadzonych szkoleń popartych referencjami bądź CV z udokumentowanym potwierdzeniem doświadczenia.\n5. Oświadczeń Oferenta, że nie zachodzą okoliczności wyłączające go z ubiegania się o zamówienie, w szczególności:\n• wobec Oferenta nie wszczęto postępowania upadłościowego, ani nie ogłoszono jego upadłości,\n• Oferent nie zalega z opłacaniem podatków, opłat lub składek na ubezpieczenie społeczne,\n• Oferent nie jest osobą fizyczną prawomocnie skazaną za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia publicznego lub za inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych,\n• Oferent nie jest osobą prawną, której urzędujących członków władz skazano za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia publicznego albo inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych,\n• Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej niezakłóconą realizację zamówienia,\n• Oferent nie jest powiązany osobowo ani kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Zamówienie z dnia 19.03.2021 r. na dostarczenie usługi szkoleń zawodowych w ramach projektu „NOWE kompetencje i kwalifikacje w pracy – wsparcie dla osób w niekorzystnej sytuacji na rynku pracy z pow. m. Łomża, łomżyński, kolneński, zambrowski” o nr RPPD.02.01.00-20-0264/18",
            "advertiser_name": "Cognitio - Centrum Przedsiębiorczości i Szkoleń s.c.",
            "start_date": "2021-03-19",
            "end_date": "2021-03-29",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający wymaga złożenia w Ofercie następujących oświadczeń i dokumentów, a mianowicie:\n1. Aktualnego odpisu z właściwego rejestru (KRS) lub zaświadczenia o wpisie do ewidencji działalności gospodarczej (CEIDG);\n2. Wpis do Rejestru Instytucji Szkoleniowych.\n3. Dowód wniesienia wadium (odrębnie dla każdej części zamówienia)\n4. Wykaz wykonanych usług – minimum 500 godzin kursów/szkoleń zawodowych z zakresu szkoleń wymienionych w zapytaniu ofertowym, lub minimum 2 – letnie doświadczenie zawodowe w obrębie tematyki szkoleń zawartych w zapytaniu. Na potwierdzenie doświadczenia należy przestawić wykaz przeprowadzonych szkoleń popartych referencjami bądź CV z udokumentowanym potwierdzeniem doświadczenia.\n5. Oświadczeń Oferenta, że nie zachodzą okoliczności wyłączające go z ubiegania się o zamówienie, w szczególności:\n• wobec Oferenta nie wszczęto postępowania upadłościowego, ani nie ogłoszono jego upadłości,\n• Oferent nie zalega z opłacaniem podatków, opłat lub składek na ubezpieczenie społeczne,\n• Oferent nie jest osobą fizyczną prawomocnie skazaną za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia publicznego lub za inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych,\n• Oferent nie jest osobą prawną, której urzędujących członków władz skazano za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia publicznego albo inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych,\n• Oferent znajduje się w sytuacji ekonomicznej i finansowej zapewniającej niezakłóconą realizację zamówienia,\n• Oferent nie jest powiązany osobowo ani kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Cyfrowy Senior",
            "advertiser_name": "Stowarzyszenie Europartner Akademicki Klub Integracji Europejskiej",
            "start_date": "2020-09-03",
            "end_date": "2020-09-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Wykonawcy, którzy spełnia następujące warunki:\n1. są osobami fizycznymi prowadzącymi działalność gospodarczą lub osobami prawnymi, dysponującymi potencjałem technicznym oraz osobami zdolnymi do wykonania zamówienia.\n2. używają wyłącznie produktów spełniających normy jakościowe produktów spożywczych, zgodnie z przepisami prawnymi w tym zakresie (załącznik nr 2).\n3. kontrolują aktualność badań sanitarno-epidemiologicznych pracowników mających kontakt z przygotowaniem, wydawaniem i transportem cateringu (załącznik nr 2).\nNiespełnienie warunków udziału w postępowaniu skutkuje wykluczeniem Wykonawcy z postępowania. Oferta Wykonawcy wykluczonego zostanie odrzucona.",
                "Formularz ofertowy wraz z oświadczeniami:\noświadczenie o używaniu wyłącznie produktów spełniających normy jakościowe produktów spożywczych, zgodnie z przepisami prawnymi w tym zakresie (załącznik nr 2),\noświadczenie o kontrolowaniu aktualności badań sanitarno-epidemiologicznych pracowników mających kontakt z przygotowaniem, wydawaniem i transportem cateringu (załącznik nr 2).\noświadczenie dotyczące braku powiązań osobowych lub kapitałowych – sporządzone według wzoru stanowiącego załącznik nr 3,\noświadczenie o spełnieniu klauzuli społecznej oznaczającej zatrudnienie przy realizacji zamówienia na umowę o pracę co najmniej 1 osoby bezrobotnej, niepełnosprawnej lub osoby, o której mowa w przepisach o zatrudnieniu socjalnym (art. 1 ust. 2 ustawy o zatrudnieniu socjalnym) według załącznika nr 4;"
            ],
            "offer_winners": [
                {
                    "name": "Ponadregionalne Konsorcjum Szkoleniowo Egzaminacyjne Antoni Cichocki",
                    "price": "15.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "usługi Konsultanta Wojewódzkiego Podlaskiej Sieci Doradztwa Zawodowego w ramach projektu „Podlaska Sieć Doradztwa Zawodowego” współfinansowanego ze środków Unii Europejskiej w ramach Europejskiego Funduszu Społecznego w ramach Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020, zwanego dalej Projektem.",
            "advertiser_name": "Białostocka Fundacja Kształcenia Kadr",
            "start_date": "2020-09-16",
            "end_date": "2020-09-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą się ubiegać Wykonawcy, którzy spełniają warunek udziału w postępowaniu, dotyczący wiedzy i doświadczenia. \nZamawiający uzna warunek za spełniony jeżeli Wykonawca wykaże, że samodzielnie spełnia wskazane poniżej wymagania albo dysponuje na potrzeby realizacji zamówienia jedną osobą, która spełnia wskazane poniżej wymagania, mianowicie:\n1. wykształcenie wyższe mgr z/i przygotowanie pedagogiczne;\n2. kurs kwalifikacyjny/studia podyplomowe z obszaru zarządzania oświatą;\n3. zatrudnienie w ośrodku doskonalenia nauczycieli \n4. doświadczenie w pracy z nauczycielami (min. 5 lat),\n5. doświadczenie związane z doradztwem zawodowym ( min. 3 lata) \n6. doświadczenie w prowadzeniu szkoleń dla nauczycieli (min. 50 godzin dydaktycznych)\n\nOcena spełniania przedstawionych powyższych warunków udziału w postępowania zostanie dokonana wg formuły: „spełnia – nie spełnia” i nastąpi na podstawie oświadczeń i wykazu doświadczenia przedstawionego zgodnie z Załącznikiem nr 1.\nZamawiający zastrzega sobie prawo weryfikacji kwalifikacji i doświadczenia Wykonawcy/Wykonawców.",
                "1. W toku oceny ofert Zamawiający może żądać od Wykonawców wyjaśnień dotyczących treści złożonych ofert. Wykonawcy będą zobowiązani do przedstawienia wyjaśnień w terminie określonym przez Zamawiającego.\na. Zamawiający zastrzega sobie prawo do podjęcia negocjacji z Wykonawcą, który przedstawi najkorzystniejszą ofertę, w przypadku, gdy cena tej oferty przekroczy o mniej niż 25% kwotę zaplanowaną w budżecie projektu na realizację powyższego działania.\nb. Zamawiający zastrzega sobie możliwość wyboru kolejnej wśród najkorzystniejszych ofert, jeżeli oferent, którego oferta zostanie wybrana jako najkorzystniejsza, uchyli się od umowy o realizację przedmiotu niniejszego zamówienia.\n2. Zamawiający zastrzega sobie prawo do unieważnienia postępowania w przypadku, gdy:\na. Wystąpi istotna zmiana okoliczności powodująca, że prowadzenie postępowania lub wykonanie zamówienia nie leży w interesie publicznym, czego nie można było wcześniej przewidzieć;\nb. Postępowanie obarczone jest niemożliwą do usunięcia wadą, uniemożliwiającą zawarcie niepodlegającej unieważnieniu umowy w sprawie zamówienia;\nc. Jeżeli Zamawiający uzna, że oferta, którą musiałby wybrać jako najkorzystniejszą nie gwarantuje uzyskania założonego efektu merytorycznego;\nd. Jeśli Zamawiający uzna, że udzielenie zamówienia w bieżącym postępowaniu nie doprowadzi do realizacji jego celu.\n3. Ponadto Zamawiający zastrzega sobie prawo do unieważnienia zapytania ofertowego bez podawania przyczyny.\n\nInformacje związane z ochroną danych osobowych:\n1. Zgodnie z art. 13 ust. 1 i ust. 2 rozporządzenia Parlamentu Europejskiego i Rady (UE) 2016/679 z 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (Dz.Urz.UE.L. 2016.119.1), dalej jako RODO, Zamawiający niniejszym informuje o zasadach przetwarzania danych osobowych oraz o przysługujących Wykonawcom prawach z tym związanych, mianowicie:\n1) Administratorem Pani/Pana danych osobowych jest: Białostocka Fundacja Kształcenia Kadr z siedzibą w Białymstoku przy ul. Spółdzielczej 8, 15-441 Białystok;\n2) inspektorem ochrony danych osobowych w ramach Zamawiającego jest Pan/Pani Andrzej Rybus-Tołłoczko, e-mail: IODO@RT-NET.PL;\n3) Państwa dane osobowe przetwarzane będą w celu przeprowadzenia postępowania o udzielenie zamówienia publicznego prowadzonym zgodnie z wytycznymi w zakresie kwalifikowalności wydatków w ramach Europejskiego Funduszu Rozwoju Regionalnego, Europejskiego Funduszu Społecznego oraz Funduszu Spójności na lata 2014-2020 zatwierdzonymi przez Ministerstwo Rozwoju w dniu 22 sierpnia 2019 r., którego przedmiotem są: usługi Konsultanta Wojewódzkiego Podlaskiej Sieci Doradztwa Zawodowego w ramach projektu „Podlaska Sieć Doradztwa Zawodowego”, nr postępowania: 1/PSDZ/RPOWP/2020 - na podstawie art. 6 ust. 1 lit. c RODO;\n4) odbiorcami Pani/Pana danych osobowych będą osoby lub podmioty, którym udostępniona zostanie dokumentacja postępowania w oparciu o art. 8 oraz art. 96 ust. 3 Pzp;\n5) Pani/Pana dane osobowe będą przechowywane, zgodnie z art. 97 ust. 1 ustawy Pzp, przez okres 4 lat od dnia zakończenia postępowania o udzielenie zamówienia albo do czasu rozliczenia Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020 w zależności od tego, które z tych zdarzeń nastąpi jako ostatnie;\n6) obowiązek podania przez Panią/Pana danych osobowych bezpośrednio Pani/Pana dotyczących jest wymogiem ustawowym określonym w przepisach ustawy Pzp, związanym z udziałem w postępowaniu o udzielenie zamówienia publicznego; konsekwencje niepodania określonych danych wynikają z ustawy Pzp;\n7) w odniesieniu do Pani/Pana danych osobowych decyzje nie będą podejmowane w sposób zautomatyzowany, stosowanie do art. 22 RODO;\n8) posiada Pani/Pan:\n na podstawie art. 15 RODO prawo dostępu do danych osobowych Pani/Pana\n dotyczących;\n na podstawie art. 16 RODO prawo do sprostowania Pani/Pana danych osobowych;\n na podstawie art. 18 RODO prawo żądania od administratora ograniczenia\n przetwarzania danych osobowych z zastrzeżeniem przypadków, o których mowa w art. 18 ust. 2 RODO;\n prawo do wniesienia skargi do Prezesa Urzędu Ochrony Danych Osobowych, gdy uzna Pani/Pan, że przetwarzanie danych osobowych Pani/Pana dotyczących narusza przepisy RODO;\n9) nie przysługuje Pani/Panu:\n w związku z art. 17 ust. 3 lit. b, d lub e RODO prawo do usunięcia danych\n osobowych;\n prawo do przenoszenia danych osobowych, o którym mowa w art. 20 RODO;\n na podstawie art. 21 RODO prawo sprzeciwu, wobec przetwarzania danych\n osobowych, gdyż podstawą prawną przetwarzania Pani/Pana danych osobowych jest art. 6 ust. 1 lit. c RODO.",
                "• Załącznik 1: Wzór formularza ofertowego,\n• Załącznik 2: Pisemne opracowanie programów"
            ],
            "offer_winners": [
                {
                    "name": "Ryszard Chodyniecki",
                    "price": "63.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "79414000-9",
                    "description": "Usługi doradcze w zakresie zarządzania zasobami ludzkimi"
                }
            ]
        },
        {
            "auction_name": "„Regionalne Innowacje Społeczne – Centra Integracji Społecznej województwa podlaskiego”",
            "advertiser_name": "Fundacja Forum Inicjatyw Rozwojowych",
            "start_date": "2020-09-18",
            "end_date": "2020-09-30",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udział w postępowaniu mogą ubiegać się Wykonawcy posiadający doświadczenie w realizacji egzaminów kwalifikacyjnych. Zamawiający uzna warunek za spełniony, jeżeli Wykonawca wykaże, że w okresie trzech lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wykonał należycie lub wykonuje (dotyczy usług będących w trakcie realizacji) usługę lub usługi, których przedmiot obejmował przeprowadzenie egzaminów kwalifikacyjnych osób, które ukończyły naukę zawodu o łącznej wartości nie mniejszej niż 2500 PLN brutto.\nW przypadku, gdy złożone przez Wykonawców dokumenty na potwierdzenie spełniania warunków udziału w postępowaniu będą zawierały kwoty wyrażone w walutach innych niż PLN, do oceny spełniania każdego warunku zawierającego daną kwotę lub wartość, wielkości te Wykonawca przeliczy po średnim kursie waluty obcej ogłoszonym przez NBP w dniu publikacji ogłoszenia o zamówieniu w Dzienniku Urzędowym UE lub w kolejnym dniu, jeżeli w dniu publikacji ogłoszenia NBP nie ogłosi średnich kursów walut.\nOcena spełniania tego warunku nastąpi na podstawie oświadczenia Wykonawcy zawartego w formularzu ofertowym zgodnie z Załącznikiem nr 1 oraz na podstawie opisu/wykazu doświadczenia przedstawionego zgodnie z Załącznikiem nr 2 wraz z załączonymi dowodami określającymi czy usługi zostały wykonane lub są wykonywane należycie, przy czym dowodami, o których mowa, są referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego usługi były wykonywane, a w przypadku usług będących w trakcie realizacji są wykonywane.\nW przypadku oferty wspólnej składanej przez konsorcjum osób prawnych oraz/lub osób fizycznych badane będzie łączne doświadczenie podmiotów tworzących konsorcjum.",
                "Brak powiązań kapitałowych i osobowych Wykonawcy z Zamawiającym. Ocena spełniania tego warunku nastąpi na podstawie oświadczenia Wykonawcy o braku powiązań kapitałowych i osobowych Wykonawcy z Zamawiającym zgodnie Załącznikiem nr 3. W przypadku składania oferty wspólnej oświadczenie składa osobno każdy z podmiotów składających ofertę wspólną."
            ],
            "offer_winners": [
                {
                    "name": "Zakład Remontowo-Budowlany mgr Sylwester Zawadzki",
                    "price": "65170.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Centrum Szkolenia Operatorów Sigma Artur Krasny",
                    "price": "13203.00 PLN"
                },
                {
                    "name": "Ośrodek Szkolenia Kierowców \"FILIP\" Maciej Paweł Zaręba",
                    "price": "3319.74 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Cyfrowy Senior",
            "advertiser_name": "Stowarzyszenie Europartner Akademicki Klub Integracji Europejskiej",
            "start_date": "2020-09-03",
            "end_date": "2020-09-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiadanie uprawnień do Wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania. Wykonawca posiada zarejestrowaną działalność gospodarczą w obszarze wynajmu sal lub posiada na własność lokale oferowane w ofercie lub posiada uprawnienia do podnajmu oferowanych lokali. Zamawiający ma prawo żądać dokumentów potwierdzających wskazane uprawnienia, a Oferent zobowiązuje się je złożyć na każde żądanie Zamawiającego. Wykonawca posiada prawo do dysponowania salą wskazaną w ofercie.",
                "Dysponowanie odpowiednim potencjałem technicznym oraz osobami zdolnymi do wykonania zamówienia. Budynek i sale, w których odbywać będą się spotkania nie posiadają barier architektonicznych (dostępność dla osób z niepełnosprawnościami).",
                "Wykonawca oświadcza, że znajduje się w sytuacji ekonomicznej i finansowej pozwalającej na wykonanie zamówienia.",
                "Wykonawca wskaże osobę, która będzie z jego ramienia, w porozumieniu z przedstawicielem Zamawiającego, koordynowała realizację usługi.",
                "Formularz ofertowy wraz z oświadczeniami:\nOświadczenie o spełnianiu warunków udziału w postępowaniu - załącznik nr 2,\nOświadczenie dotyczące braku powiązań osobowych lub kapitałowych - załącznik nr 3,"
            ],
            "offer_winners": [
                {
                    "name": "Ponadregionalne Konsorcjum Szkoleniowo Egzaminacyjne Antoni Cichocki",
                    "price": "54.12 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Rozwój Ekonomii Społecznej",
            "advertiser_name": "Stowarzyszenie Europartner Akademicki Klub Integracji Europejskiej",
            "start_date": "2022-04-05",
            "end_date": "2022-04-13",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca musi posiadać uprawnienia do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania. W celu udokumentowania spełnienia niniejszego warunku należy złożyć oświadczenie, zgodnie z Załącznikiem nr 1 (formularz ofertowy).",
                "O udzielenie zamówienia mogą się ubiegać oferenci, którzy spełniają Warunek dopuszczający nr 1 - Wykonawca obligatoryjnie musi posiadać minimum 3 letnie doświadczenie zawodowe lub dysponuje osobami posiadającymi minimum 3 letnie doświadczenie zawodowe w obszarze, w którym prowadzone będzie doradztwo. Oferty, które nie spełniają powyższego warunku nie będą brane pod uwagę. Zamawiający dokona oceny spełnienia warunku dopuszczającego na zasadzie\n„spełnia – nie spełnia”, na podstawie dołączonych do oferty:\ni. sporządzonego według wzoru stanowiącego Załącznik nr 2 do Zapytania Ofertowego - Formularz ofertowy oświadczenia oferenta w przedmiocie posiadanego doświadczenia w wyżej wymienionym zakresie\nii. sporządzonego według wzoru stanowiącego Załącznik nr 3 do Zapytania Ofertowego wykazu usług oraz załączonych referencji, zgodnie z wykazem w Załączniku nr 3, załączonego CV (ze zgodą na przetwarzanie danych osobowych i własnoręcznym podpisem), udostępnionych kopii dokumentów potwierdzających wykształcenie (dyplomy ukończenia studiów wszystkich stopni, dyplomy ze szkoleń, certyﬁkaty).",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy dysponują odpowiednim potencjałem technicznym oraz osobami zdolnymi do wykonania zamówienia. W celu udokumentowania spełnienia niniejszego warunku należy złożyć oświadczenie, zgodnie z Załącznikiem nr 1 (formularz ofertowy) oraz wypełnić Załącznik nr 3 - wykaz osób, które będą uczestniczyć w wykonaniu zamówienia dotyczącego realizacji doradztwa oraz ich doświadczenia.",
                "7. Wykonawca musi znajdować się w sytuacji ekonomicznej i ﬁnansowej zapewniającej wykonanie zamówienia. W celu udokumentowania spełnienia niniejszego warunku należy złożyć oświadczenie zgodnie z Załącznikiem nr 2 - Oświadczenie o spełnianiu warunków udziału w postepowaniu oraz braku podstaw do wykluczenia z postępowania.",
                "W celu potwierdzenia spełnienia warunków Wykonawca musi złożyć wraz z ofertą następujące oświadczenia i dokumenty:\na) oświadczenie dotyczące braku powiązań osobowych lub kapitałowych oraz oświadczenie o spełnianiu warunków udziału w postępowaniu – sporządzone według wzoru stanowiącego załącznik nr 2 do zapytania ofertowego;\nb) wykaz osób, które będą uczestniczyć w wykonywaniu zamówienia/części zamówienia, wraz z informacją na temat ich kwaliﬁkacji zawodowych, 3 letniego doświadczenia zawodowego w danym- obszarze tematycznym określonym w przedmiocie zamówienia i wykształcenia niezbędnych do wykonania zamówienia. Wykaz należy sporządzić według wzoru stanowiącego Załącznik nr 3 do zapytania ofertowego;\nc) w przypadku, gdy oferent jest przedsiębiorcą aktualny na dzień składania oferty wydruk z CEIDG lub KRS.\nd) CV (ze zgodą na przetwarzanie danych osobowych i własnoręcznym podpisem) osób, które będą uczestniczyć w wykonywaniu zamówienia/części zamówienia.\ne) Kopie dokumentów potwierdzających wykształcenie (dyplomy ukończenia studiów wszystkich\n \nstopni, dyplomy ze szkoleń, certyﬁkaty), potwierdzonych za zgodność z oryginałem, osób, które będą uczestniczyć w wykonywaniu zamówienia/części zamówienia.",
                "Osoby zdolne do wykonania zamówienia muszą posiadać minimum 3 letnie doświadczenie zawodowe w obszarze, w którym prowadzone będzie doradztwo oraz:\na) posiadać umiejętność rozpoznania potrzeb w obszarze tematycznym doradztwa wśród UP, w oparciu o nie przygotować proces doradztwa, czyli określić jego cele, oczekiwane efekty, metody i materiały doradcze. W celu udokumentowania spełnienia niniejszego warunku należy złożyć oświadczenie, zgodnie z Załącznikiem nr 1 (formularz ofertowy);\nb) dysponować wystarczającą wiedzą merytoryczną i umiejętnościami praktycznymi z zakresu objętego doradztwem oraz wiedzą i umiejętnościami w zakresie doradztwa potrzebnymi do jego realizacji. W celu udokumentowania spełnienia niniejszego warunku należy złożyć oświadczenie, zgodnie z Załącznikiem nr 1 (formularz ofertowy);\nc) posiadać umiejętność przygotowania procesu, który będzie uwzględniał rozwój uczestnika projektu i jego potrzeby edukacyjne. W celu udokumentowania spełnienia niniejszego warunku należy złożyć oświadczenie, zgodnie z Załącznikiem nr 1 (formularz ofertowy),\nd) posiadać umiejętność rozwiązywania sytuacji trudnych podczas doradztwa w sposób konstruktywny dla procesu uczenia. W celu udokumentowania spełnienia niniejszego warunku należy złożyć oświadczenie, zgodnie z Załącznikiem nr 1 (formularz ofertowy),\ne) posiadać niezbędne umiejętności techniczne związane z prowadzeniem doradztwa i umiejętności techniczne wykorzystania odpowiednich środków dydaktycznych. W celu udokumentowania spełnienia niniejszego warunku należy złożyć oświadczenie, zgodnie z Załącznikiem nr 1 (formularz ofertowy).",
                "1. W postępowaniu mogą brać udział Wykonawcy (osoby ﬁzyczne, osoby prawne, jednostki organizacyjne nieposiadające osobowości prawnej), którzy spełniają wszystkie warunki łącznie określone w niniejszym zapytaniu ofertowym (posiadają wymagane doświadczenie oraz kwaliﬁkacje) oraz wykażą, że nie podlegają wykluczeniu z postępowania zgodnie z zasadą konkurencyjności.\n2. O udzielenie zamówienia mogą się ubiegać oferenci, którzy spełnią obligatoryjnie Warunek dopuszczający nr 2 - Wykonawca nie jest powiązany osobowo lub kapitałowo z Zamawiającym\n \n. W celu udokumentowania spełnienia niniejszego warunku należy złożyć oświadczenie zgodnie z Załącznikiem nr 2 - Oświadczenie o spełnianiu warunków udziału w postepowaniu oraz braku podstaw do wykluczenia z postępowania. Przez powiązania kapitałowe lub osobowe rozumie się\nwzajemne powiązania między beneﬁcjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneﬁcjenta lub osobami wykonującymi w imieniu beneﬁcjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na::\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n3. Wyłącznie Wykonawca ponosi wszelkie koszty związane z dojazdem na doradztwo w różne regiony subregionu łomżyńskiego (wszelkie koszty dojazdu, zakwaterowania, wyżywienia itp.).\n4. Wykonawca akceptacje prowadzenie doradztwa we wskazanych przez Zamawiającego miejscach, bez możliwości ich zmiany (pełna dyspozycyjność).\n5. Wykonawca musi realizować przedmiot zamówienia w miejscu i czasie ściśle określonym\nprzez Zamawiającego, w oparciu o przedstawiany na bieżąco przez Zamawiającego harmonogram, uaktualniany w odniesieniu do możliwości i potrzeb Uczestników Projektu.\n6. Wykonawca zobowiązany jest do znajomości oraz stosowania podczas doradztwa Standardów Ośrodków Wsparcia Ekonomii Społecznej z dnia 7 listopada 2019 r. W celu udokumentowania spełnienia niniejszego warunku należy złożyć oświadczenie, zgodnie z Załącznikiem nr 1 (formularz ofertowy)."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Wykonanie usługi zapewnienia miejsc noclegowych, wyżywienia, transportu oraz ubezpieczenia studentów PWSZ w Suwałkach w okresie od 04.2021 do 06.2022 ramach projektu Zintegrowany Program Uczelni II na rzecz Rozwoju Regionalnego” nr POWR.03.05.00-00-ZR02/18",
            "advertiser_name": "Państwowa Wyższa Szkoła Zawodowa im. prof. Edwarda F. Szczepanika w Suwałkach",
            "start_date": "2020-12-04",
            "end_date": "2020-12-16",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający uzna wyżej wymieniony warunek za spełniony, jeżeli Wykonawca wykaże, że jest ubezpieczony od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną nie mniejszą niż 100.000,00 zł.",
                "Zamawiający uzna wyżej wymieniony warunek za spełniony, jeżeli Wykonawca wykaże, że w okresie ostatnich trzech lat przed upływem terminu składania ofert, (a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie), należycie wykonał co najmniej 3 zamówienia polegające na zorganizowaniu grupowych (nie mniejszej niż 10 osób) co najmniej 3 dniowych imprez turystycznych/wycieczek/wyjazdów obejmujących zakwaterowanie i wyżywienie osób.",
                "1. Do oferty, w celu wykazania spełniania warunków udziału w postępowaniu oraz braku podstaw wykluczenia, Wykonawca zobowiązany jest dołączyć aktualne na dzień składania ofert:\n1) wykaz usług wykonanych, a w przypadku świadczeń okresowych lub ciągłych również wykonywanych, w okresie ostatnich 3 lat przed upływem terminu składania ofert albo wniosków o dopuszczenie do udziału w postępowaniu, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie, wraz z podaniem ich wartości, przedmiotu, dat wykonania i podmiotów, na rzecz których dostawy lub usługi zostały wykonane, oraz załączeniem dowodów określających czy te dostawy lub usługi zostały wykonane lub są wykonywane należycie, przy czym dowodami, o których mowa, są referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego dostawy lub usługi były wykonywane, a w przypadku świadczeń okresowych lub ciągłych są wykonywane, a jeżeli z uzasadnionej przyczyny o obiektywnym charakterze wykonawca nie jest w stanie uzyskać tych dokumentów – oświadczenie wykonawcy; w przypadku świadczeń okresowych lub ciągłych nadal wykonywanych referencje bądź inne dokumenty potwierdzające ich należyte wykonywanie powinny być wydane nie wcześniej niż 3 miesiące przed upływem terminu składania ofert albo wniosków o dopuszczenie do udziału w postępowaniu; Wzór wykazu stanowi załącznik nr 3 do ogłoszenia.\n2) dokument potwierdzający, że Wykonawca posiada ubezpieczenie od odpowiedzialności cywilnej w zakresie prowadzonej działalności związanej z przedmiotem zamówienia na sumę gwarancyjną min. 100 000,00 zł\n\n2. W celu wykazania braku podstaw do wykluczenia z postępowania o udzielenie zamówienia należy przedłożyć\n1) oświadczenie, że nie podlega wykluczeniu z postępowania na podstawie art. 24 ust. 1 pkt. 12-23 oraz art. 24 ust. 5 pkt. 1 ustawy Pzp (znajduje się w formularzu ofertowym)\n2) odpis z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji, w celu potwierdzenia braku podstaw do wykluczenia na podstawie art. 24 ust. 5 pkt 1 Pzp\n\n3. Pozostałe dokumenty, które należy dołączyć do oferty: \n1) FORMULARZ OFERTOWY sporządzony przez wykonawcę według instrukcji podanej – załącznik nr 1 do OGŁOSZENIA.\n2) Opis przedmiotu zamówienia - załącznik nr 4 do OGŁOSZENIA zaparafowany przez Wykonawcę\n3) Pełnomocnictwo do podpisania oferty. Pełnomocnictwo należy załączyć do oferty tylko w przypadku, gdy oferta jest podpisania przez osobę nie figurującą w rejestrze lub wpisie do ewidencji działalności gospodarczej. Brak podpisu na ofercie lub podpisanie oferty przez osobę do tego nieupoważnioną spowoduje konieczność odrzucenia oferty. W przypadku składnia oferty przez podmioty występujące wspólnie, dokument ustanawiający Pełnomocnika do reprezentowania ich w postępowaniu o udzielenie zamówienia albo reprezentowania w postępowaniu i zawarcia umowy w sprawie niniejszego zamówienia publicznego jeżeli oferta nie jest podpisana przez wszystkich Wykonawców występujących wspólnie. Postępowanie o udzielenie zamówienia publicznego nie jest postępowaniem sądowym, stwierdzić należy, że złożenie dokumentu pełnomocnictwa lub prokury albo jego odpisu, wypisu lub kopii przez pełnomocnika wykonawcy w postępowaniu o udzielenie zamówienia publicznego nie podlega opłacie skarbowej. Pełnomocnictwo należy złożyć wyłącznie w formie oryginału lub kopii notarialnej;",
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy:\n1. nie podlegają wykluczeniu zgodnie z art. 24 ust. 1 oraz art. 24 ust. 5 pkt. 1 ustawy PZP\n2. nie posiadają powiązań kapitałowych lub osobowych z zamawiającym\nPrzez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu beneficjenta lub osobami wykonującymi w imieniu beneficjenta czynności związane z przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej\nb) posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa lub nie został określony przez IZ PO15.\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\n3. spełniają warunki udziału w postępowaniu"
            ],
            "offer_winners": [
                {
                    "name": "Cristal Travelnet Sp. z o.o.",
                    "price": "24363.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "ATTIS S.C.",
                    "price": "29096.00 PLN"
                },
                {
                    "name": "Biuro Usługowo – Turystyczne ATLANTIC",
                    "price": "28363.00 PLN"
                },
                {
                    "name": "Inventum Sp. z o.o.",
                    "price": "34947.00 PLN"
                },
                {
                    "name": "Magdalena Siśkiewicz New Challenge",
                    "price": "37920.00 PLN"
                },
                {
                    "name": "Sun & More Sp. z o.o.",
                    "price": "29850.00 PLN"
                },
                {
                    "name": "UpHotel Sp. z o.o.",
                    "price": "29904.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "55110000-4",
                    "description": "Hotelarskie usługi noclegowe"
                },
                {
                    "code": "55300000-3",
                    "description": "Usługi restauracyjne i dotyczące podawania posiłków"
                },
                {
                    "code": "60000000-8",
                    "description": "Usługi transportowe (z wyłączeniem transportu odpadów)"
                },
                {
                    "code": "60172000-4",
                    "description": "Wynajem autobusów i autokarów wraz z kierowcą"
                },
                {
                    "code": "66512100-3",
                    "description": "Usługi ubezpieczenia od następstw nieszczęśliwych wypadków"
                }
            ]
        }
    ]
}