{
    "auctions": [
        {
            "auction_name": "Opracowanie dokumentu pn.: „Miejski Plan Adaptacji do zmian klimatu” dla miasta Łomża do 2030 (dalej MPA) realizowanego w ramach projektu pn. \"Łomża - opracowanie dokumentacji w ramach wsparcia rozwoju miast POPT 2014-2020\" w ramach inicjatywy „Wsparcie Rozwoju Miast” finansowanego ze środków Programu Operacyjnego Pomoc Techniczna 2014-2020",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-05-19",
            "end_date": "2022-05-27",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy:\n1) zrealizowali należycie w okresie ostatnich 3 lat przed upływem terminu składania ofert, a jeśli okres prowadzenia działalności jest krótszy – w tym okresie co najmniej dwie usługi polegające na opracowaniu planu adaptacji Miasta do zmian klimatu;\n2) posiadają niezbędną wiedzę i doświadczenie do wykonania przedmiotu wymienionego w niniejszym zapytaniu.",
                "O zamówienie mogą ubiegać się wykonawcy, których zasoby osobowe i potencjał techniczny pozwoli na prawidłowe wykonanie zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "ATMOTERM SA",
                    "price": "67650.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Dostawa komputerów do szkół na terenie Gminy Łomża",
            "advertiser_name": "Gmina Łomża",
            "start_date": "2020-11-16",
            "end_date": "2020-11-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30213100-6",
                    "description": "Komputery przenośne"
                },
                {
                    "code": "30236000-2",
                    "description": "Różny sprzęt komputerowy"
                }
            ]
        },
        {
            "auction_name": "Usługa tłumaczenia (j. angielski - j. polski w obie strony) konsekutywnego/symultanicznego podczas wizyt studyjnych w Mieście Łomża przedstawicieli norweskiego partnera projektu „Łomża - Miasto, w którym żyję i pracuję”, finansowanego ze środków Norweskiego Mechanizmu Finansowego 2014-2021 oraz ze środków Inicjatywy Bilateralnej.",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-04-25",
            "end_date": "2022-05-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający wymaga, aby Wykonawca dysponował co najmniej 2 tłumaczami, z których każdy spełnia poniższy warunek:\n• posiada tytuł magistra filologii lub kwalifikacje językowe na poziomie C1 (zgodnie ze skalą biegłości językowej według Europejskiego Systemu Opisu Kształcenia Językowego, a dokument poświadczający został wydany przez niezależny ośrodek egzaminacyjny)",
                "Zamawiający wymaga, aby Wykonawca dysponował co najmniej 2 tłumaczami, z których każdy spełnia poniższy warunek:\n• wykonał co najmniej 1 usługę tłumaczenia ustnego podczas spotkania na żywo np. podczas wizyty studyjnej, konferencji, seminarium, wykładu itp.",
                "V. Wykaz oświadczeń lub dokumentów, jakie mają dostarczyć Wykonawcy: \n1. Wykonawca zobowiązany jest do przesłania poprzez Bazę Konkurencyjności lub na adres email wskazany w pkt. VII wypełnionego i podpisanego przez osoby upoważnione formularza oferty, którego wzór stanowi załącznik nr 1 do niniejszego zaproszenia. \nWraz z ofertą Wykonawca zobowiązany jest złożyć (dla każdego z tłumaczy, dla co najmniej 2 osób pełniących funkcję tłumaczy) kopię dokumentów potwierdzających:\n- posiadane kwalifikacje (tytuł magistra lub kwalifikacje językowe na poziomie C1) oraz\n- wykonanie co najmniej 1 usługi tłumaczenia ustnego (dokumentem potwierdzającym wykonanie usługi mogą być między innymi: referencje, rekomendacje, protokół odbioru usługi i każdy inny dokument, z którego będzie wynikało, że zadanie zostało wykonane prawidłowo i przez konkretną osobę; dokumentem takim może być np. oświadczenie Wykonawcy, w którym będą określone dane pozwalające zidentyfikować Zamawiającego, minimum: nazwa, adres, numer telefonu i adres email, na rzecz którego świadczenie było zrealizowane).\nWykonawca zobowiązany jest wskazać, które informacje w składanej ofercie stanowią tajemnicę przedsiębiorstwa."
            ],
            "offer_winners": [
                {
                    "name": "Biuro tłumaczeń Jacek Łuczak",
                    "price": "14400.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "AGIt Agnieszka Rydz",
                    "price": "61500.00 PLN"
                },
                {
                    "name": "Kornelia Filut Studio",
                    "price": "45000.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Dostawa materiałów promocyjnych ze znakowaniem w ramach projektu pn. „Łomża – Miasto, w którym żyję i pracuję” w ramach Programu Rozwój Lokalny, finansowanego z Norweskiego Mechanizmu Finansowego 2014-2021.",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-06-27",
            "end_date": "2022-07-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "STUDIO SIEDEM ŻÓŁTOWSKI GRZEGORZ",
                    "price": "57199.93 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "4MAT SP. ZO.O.",
                    "price": "93828.20 PLN"
                },
                {
                    "name": "AGENCJA MARKETINGOWA K&M DESIGNS",
                    "price": "87637.19 PLN"
                },
                {
                    "name": "Agencja Promocyjna \"STYLLE\" s.c. I.Kosakowska, A. Kasprzak",
                    "price": "70362.77 PLN"
                },
                {
                    "name": "AGENCJA REKLAMOWA AYOA JÓZEF KRAŚNIEJ",
                    "price": "74764.94 PLN"
                },
                {
                    "name": "Agencja Reklamy Eureka Plus Barbara Fedorowicz Ryszard Fedorowicz",
                    "price": "63483.38 PLN"
                },
                {
                    "name": "GRAFSIDE TOMASZ GÓRNY",
                    "price": "87127.07 PLN"
                },
                {
                    "name": "LIBRA PRINT DANIEL PUŁAWSKI",
                    "price": "54735.00 PLN"
                },
                {
                    "name": "MIKODRUK COMPUTER S.C. JACEK I SYLWIA MIKOŁAJCZYK",
                    "price": "63932.10 PLN"
                },
                {
                    "name": "PPHU LIR ELZBIETA ZAJET",
                    "price": "86899.50 PLN"
                },
                {
                    "name": "Prestige sara Błaszczak",
                    "price": "70103.85 PLN"
                },
                {
                    "name": "STUDIO MRÓWKA JOANNA FORYŚ-MAZIAK",
                    "price": "60545.50 PLN"
                },
                {
                    "name": "TOP ARTS SP. ZO.O. ODDZIAŁ W WARSZAWIE",
                    "price": "55171.65 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Usługi biegłego rewidenta na potrzeby projektu pn. „Łomża – Miasto, w którym żyję i pracuję” finansowanego ze środków Norweskiego Mechanizmu Finansowego 2014-2021 w ramach Programu Rozwój Lokalny oraz projektu pn. „Łomża – opracowanie dokumentacji w ramach wsparcia rozwoju miast POPT 2014-2020” współfinansowanego ze środków Unii Europejskiej, w ramach Funduszu Spójności, w ramach Programu Operacyjnego Pomoc Techniczna 2014-2020.",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-06-27",
            "end_date": "2022-07-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki dotyczące:\n1) Posiadania uprawnień do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania, tj. zamówienie winni realizować biegli rewidenci wpisani na listę podmiotów uprawnionych do wykonywania badań sprawozdań finansowych. W przypadku, gdy Wykonawca wyznaczy do realizacji zamówienia więcej niż jedną osobę, wszystkie te osoby muszą posiadać wskazane uprawnienia i będą zobowiązane do uczestniczenia w jego realizacji. Osoba/osoby wskazana/wskazane przez Wykonawcę będzie/będą wpisana/wpisane do umowy. Osoba/osoby ta/te będzie/będą musiała/musiały wykonywać przewidziane dla niej czynności osobiście. Nie dopuszcza się możliwości zmiany tej/tych osoby/osób, za wyjątkiem sytuacji, gdy wystąpią uzasadnione przeszkody (nie do usunięcia), aby osoba/osoby wskazana/wskazane do realizacji zamówienia mogła/mogły pełnić obowiązki osobiście - w przypadku wystąpienia przeszkód w ich wykonywaniu Wykonawca niezwłocznie zapewni na swój koszt zastępstwo przez osobę spełniającą co najmniej warunki kwalifikacji i doświadczenia jak wskazane odpowiednio w niniejszym punkcie. Ustanowienie zastępcy wymaga pisemnej zgody Zamawiającego.\nWykonawca w celu potwierdzenia spełniania w/w warunku zobowiązany jest do złożenia wraz z ofertą wykazu osób, które będą uczestniczyć w wykonaniu przedmiotu zamówienia, wraz z informacjami na temat ich kwalifikacji zawodowych i doświadczenia, zakresy wykonywanych czynności, informacji o podstawie do dysponowania oraz zawierającego oświadczenie Wykonawcy, sporządzonego zgodnie ze wzorem stanowiącym Załącznik nr 3 do niniejszego Zaproszenia do złożenia oferty cenowej oraz załączenia poświadczenia Krajowej Rady Biegłych Rewidentów o wpisie na listę podmiotów uprawnionych do badania sprawozdań finansowych - aktualne na dzień składania oferty (odpis z właściwego rejestru). Wykonawca składa jeden wykaz niezależnie od ilości części, na które jest składana oferta.\n2) Posiadania uprawnień do wykonywania określonej działalności lub czynności, jeżeli przepisy prawa nakładają obowiązek ich posiadania, tj. Wykonawca jest ubezpieczony od odpowiedzialności cywilnej w zakresie określonym Rozporządzeniem Ministra Finansów z dnia 7 listopada 2017 roku w sprawie obowiązkowego ubezpieczenia odpowiedzialności cywilnej firmy audytorskiej. \nWykonawca w celu potwierdzenia spełniania w/w warunku zobowiązany jest do złożenia wraz z ofertą polisy lub innego dokumentu ubezpieczenia potwierdzającego, że Oferent jest ubezpieczony od odpowiedzialności cywilnej w zakresie określonym Rozporządzeniem Ministra Finansów z dnia 7 listopada 2017 roku w sprawie obowiązkowego ubezpieczenia odpowiedzialności cywilnej firmy audytorskiej. Wykonawca składa jeden dokument niezależnie od ilości części, na które jest składana oferta.",
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy spełniają warunki dotyczące:\n3) Posiadania odpowiedniej wiedzy i doświadczenia, tj. w celu potwierdzenia spełnienia warunków Wykonawca powinien wykazać, że w okresie ostatnich 3 lat, przed upływem terminu składania oferty, a jeśli okres działalności jest krótszy – w tym okresie, zrealizował, a w przypadku świadczeń okresowych lub ciągłych, że realizuje co najmniej jedną usługę polegającą na badaniu raportów/sprawozdań finansowych z realizacji zadań współfinansowanych ze środków unijnych lub ze środków Mechanizmu Finansowego EOG lub ze środków Norweskiego Mechanizmu Finansowego. \nWykonawca w celu potwierdzenia spełniania w/w warunku zobowiązany jest do złożenia wraz z ofertą wykazu usług, sporządzonego zgodnie ze wzorem stanowiącym Załącznik nr 4 do niniejszego Zaproszenia do złożenia oferty cenowej. Wykonawca składa jeden wykaz niezależnie od ilości części, na które jest składana oferta."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Usługa polegająca na przygotowaniu i realizacji 4 filmów promujących szkolnictwo zawodowe do wykorzystania w kampanii promocyjnej szkolnictwa zawodowego. Zamówienie jest częścią Zadania pn „Promocja szkolnictwa zawodowego dotyczącego projektu „Łomża – Miasto, w którym żyję i pracuję”, w ramach Programu Rozwój Lokalny, finansowanego z Norweskiego Mechanizmu Finansowego 2014-2021.\"",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-04-06",
            "end_date": "2022-04-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W postępowaniu o wykonanie ww. zamówienia mogą wziąć udział wykonawcy posiadający uprawnienia do wykonywania określonej działalności",
                "W postępowaniu o wykonanie ww. zamówienia mogą wziąć udział wykonawcy spełniający następujące warunki: dysponować profesjonalnym sprzętem niezbędnym do pełnej realizacji całości zamówienia, posiadać niezbędną wiedzę i doświadczenie oraz dysponować potencjałem technicznym i ekonomicznym",
                "W postępowaniu o wykonanie ww. zamówienia mogą wziąć udział wykonawcy znajdujący się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.",
                "W postępowaniu o wykonanie ww. zamówienia mogą wziąć udział wykonawcy, którzy wykonali minimum 1 usługę polegającą na produkcji filmów promocyjnych, informacyjnych lub reklamowych.",
                "Wraz z ofertą Wykonawca zobowiązany jest złożyć kopie dokumentów lub innych dowodów potwierdzających - wykonanie co najmniej 1 usługi polegającej na produkcji filmów(opisane w rozdziale VI lit. e niniejszego zapytania)."
            ],
            "offer_winners": [
                {
                    "name": "Damian Miszewski",
                    "price": "8364.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Agencja Wydawniczo - Reklamowa PRAGMATIC MEDIA Tomasz Barszcz",
                    "price": "12792.00 PLN"
                },
                {
                    "name": "Dariusz Juraś R5 Films",
                    "price": "34440.00 PLN"
                },
                {
                    "name": "Django Media Svitlana Hvozdyar",
                    "price": "246000.00 PLN"
                },
                {
                    "name": "Dominik Judka",
                    "price": "17600.00 PLN"
                },
                {
                    "name": "Dżwignia Handlu Sp. zo.o.",
                    "price": "33948.00 PLN"
                },
                {
                    "name": "ExpanseAgency Sp. Z o.o.",
                    "price": "26445.00 PLN"
                },
                {
                    "name": "FlashStudio Monika Paruszewska-Achtel",
                    "price": "18000.00 PLN"
                },
                {
                    "name": "Fundacja Mali Szczęśliwi im. Janusza Korczaka",
                    "price": "58757.00 PLN"
                },
                {
                    "name": "FYD-STUDIO Antoni Cepel",
                    "price": "23383.35 PLN"
                },
                {
                    "name": "Globalista. EU Marek Norowski",
                    "price": "14164.68 PLN"
                },
                {
                    "name": "Kamil Brzostowski",
                    "price": "25740.00 PLN"
                },
                {
                    "name": "LSW Group Michał Laskowski",
                    "price": "15900.00 PLN"
                },
                {
                    "name": "Magdalena Wójcik New Media",
                    "price": "18800.00 PLN"
                },
                {
                    "name": "Małpa Maciej Łojewski",
                    "price": "28757.40 PLN"
                },
                {
                    "name": "MEDIALORD SP. Z O.O.",
                    "price": "11070.00 PLN"
                },
                {
                    "name": "MP Studios Bartosz Hamerlak",
                    "price": "45510.00 PLN"
                },
                {
                    "name": "Parkos Media",
                    "price": "20910.00 PLN"
                },
                {
                    "name": "Paweł Deryng Kontakt Media",
                    "price": "8548.50 PLN"
                },
                {
                    "name": "PCFE Jakub Kliszcz",
                    "price": "75890.00 PLN"
                },
                {
                    "name": "PeliCam Media",
                    "price": "61623.00 PLN"
                },
                {
                    "name": "PK Productions sp. z o.o.",
                    "price": "10332.00 PLN"
                },
                {
                    "name": "Polska Press Sp. z o.o.",
                    "price": "58548.00 PLN"
                },
                {
                    "name": "QBEK STUDIO Jakub Cegielski",
                    "price": "16887.90 PLN"
                },
                {
                    "name": "RM-DRONE Remigiusz Majchrzak",
                    "price": "14472.00 PLN"
                },
                {
                    "name": "Silver Fox s.c. A. Zdanowicz, P. Strutyński",
                    "price": "46617.00 PLN"
                },
                {
                    "name": "Softhar Janusz Karaś",
                    "price": "14399.00 PLN"
                },
                {
                    "name": "STUDIO SIERMIX Sp. z o.o.",
                    "price": "9840.00 PLN"
                },
                {
                    "name": "The Legend Studio Sp. z o.o.",
                    "price": "20418.00 PLN"
                },
                {
                    "name": "This is studio Adam Piasecki",
                    "price": "27060.00 PLN"
                },
                {
                    "name": "Zigzag Media Iwona Gniedziejko-Płuciennik",
                    "price": "29900.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Usługi tłumaczenia ustnego i pisemnego (z języka polskiego na język angielski oraz z języka angielskiego na język polski) na potrzeby projektu pn. „Łomża – Miasto, w którym żyję i pracuję” w ramach Programu Rozwój Lokalny, finansowanego z Norweskiego Mechanizmu Finansowanego 2014-2021 oraz ze środków Inicjatywy Bilateralnej.",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-02-24",
            "end_date": "2022-03-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. W postępowaniu o wykonanie ww. zamówienia mogą wziąć udział wykonawcy spełniający następujące warunki:\nZamawiający wymaga, aby Wykonawca dysponował co najmniej 2 tłumaczami, z których każdy spełnia poniższe warunki:\n• posiada tytuł magistra filologii lub kwalifikacje językowe na poziomie C1 (zgodnie ze skalą biegłości językowej według Europejskiego Systemu Opisu Kształcenia Językowego, a dokument to poświadczający został wydany przez niezależny ośrodek egzaminacyjny)",
                "1. W postępowaniu o wykonanie ww. zamówienia mogą wziąć udział wykonawcy spełniający następujące warunki:\nZamawiający wymaga, aby Wykonawca dysponował co najmniej 2 tłumaczami, z których każdy spełnia poniższe warunki:\n• wykonał co najmniej 1 usługę tłumaczenia symultanicznego lub konsekutywnego za pośrednictwem platformy on-line."
            ],
            "offer_winners": [
                {
                    "name": "Biuro Tłumaczeń Jacek Łuczak",
                    "price": "18450.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "AGIt Agnieszka Rydz",
                    "price": "44280.00 PLN"
                },
                {
                    "name": "GROY Translations Sp z o.o.",
                    "price": "80478.90 PLN"
                },
                {
                    "name": "MASTER Agnieszka Burnus-Rychlewska",
                    "price": "72842.40 PLN"
                },
                {
                    "name": "Skrivanek sp. z o.o.",
                    "price": "98444.30 PLN"
                },
                {
                    "name": "Wordlink Usługi Językowe Sp. z o.o.",
                    "price": "43505.10 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Wypożyczenie, transport, montaż i demontaż drewnianych stoisk handlowych na potrzeby organizacji 4 Jarmarków „Zasmakuj w Łomży”",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-05-02",
            "end_date": "2022-05-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu na podstawie art. 7 ust. 1 ustawy z dnia 13 kwietnia 2022 r. o szczególnych rozwiązaniach \nw zakresie przeciwdziałania wspieraniu agresji na Ukrainę oraz służących ochronie bezpieczeństwa narodowego (Dz. U. z 2022 poz. 835)"
            ],
            "offer_winners": [
                {
                    "name": "Dobre Strony Michał Bielecki",
                    "price": "24000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "TUTU Krzysztof Tutaj",
                    "price": "57600.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Zakup z dostawą drukarek dla remontowanego na potrzeby Centrum Integracji Społecznej lokalu w budynku przy ul. Dwornej 13 w Łomży w ramach realizacji projektu „Regionalne Innowacje Społeczne – Centra Integracji Społecznej województwa podlaskiego”",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2020-10-16",
            "end_date": "2020-10-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W celu potwierdzenia, że oferowane dostawy odpowiadają wymaganiom określonym przez Zamawiającego, Zamawiający żąda następujących dokumentów:\na) karty katalogowe, opisy oferowanych urządzeń – sporządzone wg własnego wzoru Wykonawcy,\nb) dokument potwierdzający (np. certyfikat) spełnienia wymagań normy ISO 9001:2008 lub równoważnej na świadczenie usług serwisowych oraz dokument potwierdzający posiadanie przez Wykonawcę autoryzacji producenta urządzenia wielofunkcyjnego,\nc) dokument potwierdzający (np. certyfikat) spełnienia wymagań normy ISO 9001:2008 lub równoważnej producenta oferowanego sprzętu,\nd) dokument potwierdzający (np. certyfikat) spełnienia wymagań normy ISO 14001:2004 lub równoważnej producenta oferowanego sprzętu."
            ],
            "offer_winners": [
                {
                    "name": "LEMFAX PHU Joanna Godlewska",
                    "price": "10737.90 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Lexprint Karol Bałazy",
                    "price": "12607.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30232110-8",
                    "description": "Drukarki laserowe"
                }
            ]
        },
        {
            "auction_name": "Regionalne Innowacje Społeczne - Centra Integracji Społecznej województwa podlaskiego",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2020-08-21",
            "end_date": "2020-09-01",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W celu potwierdzenia, że oferowane dostawy odpowiadają wymaganiom określonym przez Zamawiającego, Zamawiający żąda następujących dokumentów:\na) wydruk ze strony https://www.cpubenchmark.net/cpu_list.php (nie wcześniej niż 10.08.2020 r.) dla procesora jednostki centralnej,\nb) wydruk ze strony https://www.cpubenchmark.net (nie wcześniej niż 10.08.2020 r.) dla procesora laptopa,\nc) wydruk ze strony https://videobenchmark.net (nie wcześniej niż 10.08.2020 r.) dla karty graficznej laptopa,\nd) karty katalogowe, opisy oferowanych urządzeń - sporządzone wg własnego wzoru."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                },
                {
                    "code": "30213100-6",
                    "description": "Komputery przenośne"
                },
                {
                    "code": "30230000-0",
                    "description": "Sprzęt związany z komputerami"
                },
                {
                    "code": "30236000-2",
                    "description": "Różny sprzęt komputerowy"
                }
            ]
        },
        {
            "auction_name": "Regionalne Innowacje Społeczne-Centra Integracji Społecznej",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2020-09-17",
            "end_date": "2020-09-25",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W celu potwierdzenia, że oferowane dostawy odpowiadają wymaganiom określonym przez Zamawiającego, Zamawiający żąda następujących dokumentów:\na) wydruk ze strony https://www.cpubenchmark.net/cpu_list.php (nie wcześniej niż 14.08.2020 r.) dla procesora jednostki centralnej,\nb) wydruk ze strony https://www.cpubenchmark.net (nie wcześniej niż 14.08.2020 r.) dla procesora laptopa,\nc) wydruk ze strony https://videobenchmark.net (nie wcześniej niż 14.08.2020 r.) dla karty graficznej laptopa,\nd) karty katalogowe, opisy oferowanych urządzeń - sporządzone wg własnego wzoru,\ne) deklaracja zgodności CE oraz karta charakterystyki dla zestawu stacjonarnego."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                },
                {
                    "code": "30213100-6",
                    "description": "Komputery przenośne"
                },
                {
                    "code": "30230000-0",
                    "description": "Sprzęt związany z komputerami"
                },
                {
                    "code": "30236000-2",
                    "description": "Różny sprzęt komputerowy"
                }
            ]
        },
        {
            "auction_name": "\"Bądź mistrzem\"",
            "advertiser_name": "Gmina Łomża",
            "start_date": "2021-04-02",
            "end_date": "2021-04-15",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30213100-6",
                    "description": "Komputery przenośne"
                },
                {
                    "code": "48700000-5",
                    "description": "Pakiety oprogramowania użytkowego"
                }
            ]
        },
        {
            "auction_name": "\"Bądź Mistrzem\"",
            "advertiser_name": "Gmina Łomża",
            "start_date": "2021-05-18",
            "end_date": "2021-05-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30213100-6",
                    "description": "Komputery przenośne"
                }
            ]
        },
        {
            "auction_name": "Przyjazne przedszkole dla dzieci z niepełnosprawnością",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-05-30",
            "end_date": "2022-06-07",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający nie określa warunku w powyższym zakresie.",
                "Zamawiający nie określa warunku w powyższym zakresie.",
                "Zamawiający nie określa warunku w powyższym zakresie."
            ],
            "offer_winners": [
                {
                    "name": "Tech Mix Katarzyna PŁonka",
                    "price": "19789.80 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Monika Klimczak Reha-SENS Centrum Diagnozy i Terapii",
                    "price": "21000.00 PLN"
                },
                {
                    "name": "PHU BMS sp.j. Z. Bielecki",
                    "price": "24501.99 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33190000-8",
                    "description": "Różne urządzenia i produkty medyczne"
                },
                {
                    "code": "33196200-2",
                    "description": "Sprzęt dla osób niepełnosprawnych"
                },
                {
                    "code": "37440000-4",
                    "description": "Sprzęt do ćwiczeń fizycznych"
                },
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ]
        },
        {
            "auction_name": "Przyjazne przedszkole dla dzieci z niepełnosprawnością.",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-04-12",
            "end_date": "2022-04-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33190000-8",
                    "description": "Różne urządzenia i produkty medyczne"
                },
                {
                    "code": "33196200-2",
                    "description": "Sprzęt dla osób niepełnosprawnych"
                },
                {
                    "code": "37440000-4",
                    "description": "Sprzęt do ćwiczeń fizycznych"
                },
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ]
        },
        {
            "auction_name": "Przyjazne przedszkole dla dzieci z niepełnosprawnością.",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-04-12",
            "end_date": "2022-04-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33190000-8",
                    "description": "Różne urządzenia i produkty medyczne"
                },
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ]
        },
        {
            "auction_name": "Zakup i dostawa drewnianego stelażu i osprzętu do integracji sensorycznej",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-05-11",
            "end_date": "2022-05-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33190000-8",
                    "description": "Różne urządzenia i produkty medyczne"
                },
                {
                    "code": "33196200-2",
                    "description": "Sprzęt dla osób niepełnosprawnych"
                },
                {
                    "code": "37440000-4",
                    "description": "Sprzęt do ćwiczeń fizycznych"
                },
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ]
        },
        {
            "auction_name": "Przyjazne przedszkole dla dzieci z niepełnosprawnością .",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-05-11",
            "end_date": "2022-05-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "KRULEX",
                    "price": "30777.70 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Moja Szkoła Kornelia Klamann",
                    "price": "33570.39 PLN"
                },
                {
                    "name": "Moje Bambino Sp. z .o.o.",
                    "price": "33979.14 PLN"
                },
                {
                    "name": "PHU BMS sp.j. Z. Bielecki",
                    "price": "38837.25 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "31500000-1",
                    "description": "Urządzenia oświetleniowe i lampy elektryczne"
                },
                {
                    "code": "31710000-6",
                    "description": "Sprzęt elektroniczny"
                },
                {
                    "code": "33190000-8",
                    "description": "Różne urządzenia i produkty medyczne"
                },
                {
                    "code": "33196200-2",
                    "description": "Sprzęt dla osób niepełnosprawnych"
                },
                {
                    "code": "37440000-4",
                    "description": "Sprzęt do ćwiczeń fizycznych"
                },
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ]
        },
        {
            "auction_name": "Przyjazne przedszkole dla dzieci z niepełnosprawnością.",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-05-11",
            "end_date": "2022-05-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "Wilanka sp. z o.o.",
                    "price": "28206.64 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Moje Bambino Sp. z. o.o.",
                    "price": "29047.20 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33190000-8",
                    "description": "Różne urządzenia i produkty medyczne"
                },
                {
                    "code": "33196200-2",
                    "description": "Sprzęt dla osób niepełnosprawnych"
                },
                {
                    "code": "37440000-4",
                    "description": "Sprzęt do ćwiczeń fizycznych"
                },
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ]
        },
        {
            "auction_name": "Przyjazne przedszkole dla dzieci z niepełnosprawnością.",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-05-11",
            "end_date": "2022-05-19",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "\"INBAR\" FIRMA HANDLOWO-USŁUGOWA IRENA BARTOŁD",
                    "price": "11861.10 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "13p Sp. Z O O",
                    "price": "15770.22 PLN"
                },
                {
                    "name": "EDU-PARTNER Agnieszka Skierka",
                    "price": "14000.00 PLN"
                },
                {
                    "name": "Przedsiębiorstwo Handlowo-Usługowe MAAK Adrian Kozak",
                    "price": "13021.40 PLN"
                },
                {
                    "name": "Przedsiębiorstwo Zaopatrzenia Szkół \"Cezas\" sp. zo.o.",
                    "price": "13690.50 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33190000-8",
                    "description": "Różne urządzenia i produkty medyczne"
                },
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ]
        },
        {
            "auction_name": "Przyjazne przedszkole dla dzieci z niepełnosprawnością",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-04-12",
            "end_date": "2022-04-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33190000-8",
                    "description": "Różne urządzenia i produkty medyczne"
                },
                {
                    "code": "33196200-2",
                    "description": "Sprzęt dla osób niepełnosprawnych"
                },
                {
                    "code": "37440000-4",
                    "description": "Sprzęt do ćwiczeń fizycznych"
                },
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ]
        },
        {
            "auction_name": "Regionalny Program Operacyjny Województwa Podlaskiego na lata 2014-2020, oś priorytetowa III: „Kompetencje i kwalifikacje”, Działanie 3.1. „Kształcenie i edukacja”, Poddziałanie 3.1.1 „Zapewnienie równego dostępu do wysokiej jakości edukacji przedszkolnej” w ramach projektu pn. „Przyjazne przedszkole dla dzieci z niepełnosprawnością”",
            "advertiser_name": "Miasto Łomża",
            "start_date": "2022-04-22",
            "end_date": "2022-05-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "33190000-8",
                    "description": "Różne urządzenia i produkty medyczne"
                },
                {
                    "code": "33196200-2",
                    "description": "Sprzęt dla osób niepełnosprawnych"
                },
                {
                    "code": "37440000-4",
                    "description": "Sprzęt do ćwiczeń fizycznych"
                },
                {
                    "code": "39162100-6",
                    "description": "Pomoce dydaktyczne"
                }
            ]
        },
        {
            "auction_name": "Młody technik-młodym przedsiębiorcą",
            "advertiser_name": "Miasto Łomża - Zespół Szkół Weterynaryjnych i Ogólnokształacących Nr 7 w Łomży",
            "start_date": "2020-12-29",
            "end_date": "2021-01-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "a) Posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli ustawy nakładają obowiązek posiadania takich uprawnień;",
                "b) Posiadają niezbędną wiedzę i doświadczenie;",
                "c) Dysponują odpowiednim potencjałem technicznym oraz osobami zdolnymi do wykonania zamówienia",
                "d) Znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia"
            ],
            "offer_winners": [
                {
                    "name": "Wilanka Sp. z o.o.",
                    "price": "71567.55 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "“PRO-COM” Mariusz Faron",
                    "price": "92655.90 PLN"
                },
                {
                    "name": "Centrum Informatyki „ZETO” S.A.",
                    "price": "106803.36 PLN"
                },
                {
                    "name": "iCod.pl Sp. z o.o.",
                    "price": "76349.79 PLN"
                },
                {
                    "name": "INFOMECH Janusz Mizera",
                    "price": "80811.00 PLN"
                },
                {
                    "name": "KOMSERWIS Sp. z o.o.",
                    "price": "95850.00 PLN"
                },
                {
                    "name": "Ogólnopolska Grupa IT Danuta Walczak",
                    "price": "80534.25 PLN"
                },
                {
                    "name": "P.H.U. „HORYZONT” Krzysztof Lech",
                    "price": "76383.00 PLN"
                },
                {
                    "name": "Redicreo s.c.",
                    "price": "90693.00 PLN"
                },
                {
                    "name": "SeMaBiCOM Wojciech Grądzki",
                    "price": "89667.00 PLN"
                },
                {
                    "name": "Towarzystwo Handlowe Alplast sp. z o.o. sp.k.",
                    "price": "99630.00 PLN"
                },
                {
                    "name": "WED WILL Sebastian Wilk",
                    "price": "112017.33 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30213100-6",
                    "description": "Komputery przenośne"
                }
            ]
        },
        {
            "auction_name": "Usługa zorganizowania i przeprowadzenia zawodów triathlonowych pod nazwą „VII Triathlon MOSiR Łomża” dnia 31 lipca 2022r. w Łomży w ramach realizacji projektu pn. Łomża - Miasto, w którym żyję i pracuję finansowanego ze środków Norweskiego Mechanizmu Finansowego 2014-2021 - Program Rozwój Lokalny.",
            "advertiser_name": "Miejski Ośrodek Sportu i Rekreacji w Łomży",
            "start_date": "2022-05-16",
            "end_date": "2022-05-24",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [
                {
                    "name": "FUNDACJA WSPARCIA ROZWOJU SPORTU TURYSTYKI I REKREACJI",
                    "price": "59500.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "LABOSPORT POLSKA SP. Z O.O.",
                    "price": "129888.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Zakup i dostawa wraz z instalacją sprzętu komputerowego, pomocy dydaktycznych multimedialnych jako doposażenie pracowni dietetyki wg załącznika nr 1 w ramach projektu „Rynek pracy otwarty na młodych techników” współfinansowany w ramach Regionalnego Programu Operacyjnego Województwa podlaskiego na lata 2014-2020",
            "advertiser_name": "Miasto Łomża - Zespół Szkół Weterynaryjnych i Ogólnokształacących Nr 7 w Łomży",
            "start_date": "2022-01-17",
            "end_date": "2022-01-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30213100-6",
                    "description": "Komputery przenośne"
                },
                {
                    "code": "48700000-5",
                    "description": "Pakiety oprogramowania użytkowego"
                }
            ]
        },
        {
            "auction_name": "Zaproszenie do złożenia oferty na:\nZakup i dostawę odzieży specjalistycznej wg załącznika nr 1 w ramach projektu „Rynek pracy otwarty na młodych techników” współfinansowany w ramach Regionalnego Programu Operacyjnego Województwa podlaskiego na lata 2014-2020",
            "advertiser_name": "Miasto Łomża - Zespół Szkół Weterynaryjnych i Ogólnokształacących Nr 7 w Łomży",
            "start_date": "2021-11-10",
            "end_date": "2021-11-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli ustawy nakładają obowiązek posiadania takich uprawnień;\n2. posiadają niezbędną wiedzę i doświadczenie;\n3. dysponują odpowiednim potencjałem technicznym oraz osobami zdolnymi do wykonania zamówienia;\n4. znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Przedstawienie oferty na realizację:” pięciodniowych warsztatów szkoleniowych” –w ramach realizacji projektu „Młody Technik młodym przedsiębiorcą ” współfinansowany w ramach Regionalnego Programu Operacyjnego Województwa Podlaskiego na lata 2014-2020.",
            "advertiser_name": "Miasto Łomża - Zespół Szkół Weterynaryjnych i Ogólnokształacących Nr 7 w Łomży",
            "start_date": "2020-08-24",
            "end_date": "2020-09-01",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W postępowaniu o udzielenie zamówienia mogą brać udział Zleceniobiorcy, którzy\na) Posiadają uprawnienia do wykonywania określonej działalności lub czynności, jeżeli ustawy nakładają obowiązek posiadania takich uprawnień;\nb) Posiadają niezbędną wiedzę i doświadczenie;\nc) Dysponują odpowiednim potencjałem technicznym oraz osobami zdolnymi do wykonania zamówienia;\nd) Znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "OLSZYNKA Adrian Wądołowski Dawid Górski",
                    "price": "17965.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Magdalena Siśkiewicz „NEW CHALLENGE”",
                    "price": "18795.00 PLN"
                },
                {
                    "name": "MAIK GROUP Artur Maik",
                    "price": "18350.00 PLN"
                },
                {
                    "name": "SUN&MORE Sp. z o.o.",
                    "price": "18000.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Zespół Szkół Weterynaryjnych i Ogólnokształcących Nr 7 w Łomży zwraca się z prośbą o przedstawienie oferty na: zakup i dostawę aparatury i sprzętu laboratoryjnego jako wyposażenie laboratorium weterynaryjno - diagnostycznego szczegółowo opisanych w załączniku nr 1 do zapytania w ramach Projektu pn.: „Rynek pracy otwarty na młodych techników”, współfinansowany w ramach Regionalnego Programu Operacyjnego Województwa podlaskiego na lata 2014-2020.",
            "advertiser_name": "Miasto Łomża - Zespół Szkół Weterynaryjnych i Ogólnokształacących Nr 7 w Łomży",
            "start_date": "2021-06-24",
            "end_date": "2021-07-02",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "2. Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia , muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania zamówienia . .",
                "1. Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia , muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania zamówienia .",
                "1. Wykonawcy biorący udział w postępowaniu muszą znajdować się w sytuacji ekonomicznej i finansowej zapewniającej terminowe i zgodne z wymaganiami wykonanie zamówienia , muszą posiadać niezbędną wiedzę i doświadczenie oraz potencjał techniczny, a także dysponować osobami zdolnymi do wykonania zamówienia ."
            ],
            "offer_winners": [
                {
                    "name": "U BOGUSZA Daniel Boguszewski",
                    "price": "3082.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Alpha Diagnostics Sp. z o.o.",
                    "price": "4400.00 PLN"
                },
                {
                    "name": "DANLAB Danuta Katryńska",
                    "price": "3348.00 PLN"
                },
                {
                    "name": "FFW41 Łukasz Wnenk",
                    "price": "3688.77 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "38000000-5",
                    "description": "Sprzęt laboratoryjny, optyczny i precyzyjny (z wyjątkiem szklanego)"
                },
                {
                    "code": "38510000-3",
                    "description": "Mikroskopy"
                }
            ]
        },
        {
            "auction_name": "Energia ze słońca w Łomżyńskiej Spółdzielni Mieszkaniowej w Łomży",
            "advertiser_name": "Łomżyńska Spółdzielnia Mieszkaniowa w Łomży",
            "start_date": "2022-04-13",
            "end_date": "2022-04-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "zgodnie z załącznikami",
                "zgodnie z załącznikami",
                "zgodnie z załącznikami",
                "zgodnie z załącznikami",
                "zgodnie z załącznikami",
                "zgodnie z załącznikami"
            ],
            "offer_winners": [
                {
                    "name": "Konsorcjum Centrum OZE",
                    "price": "216480.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "09331200-0",
                    "description": "Słoneczne moduły fotoelektryczne"
                },
                {
                    "code": "09332000-5",
                    "description": "Instalacje słoneczne"
                },
                {
                    "code": "45261215-4",
                    "description": "Pokrywanie dachów panelami ogniw słonecznych"
                }
            ]
        },
        {
            "auction_name": "„Wsparcie na edukacyjnym starcie\"",
            "advertiser_name": "Społeczno-Oświatowe Stowarzyszenie Pomocy Pokrzywdzonym i Niepełnosprawnym „Edukator” w Łomży",
            "start_date": "2021-02-15",
            "end_date": "2021-02-23",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca posiada uprawnienia do wykonania zadania (zamawiający nie określa szczegółowych warunków w/w zakresie)",
                "Wykonawca posiada wiedzę i doświadczenie do wykonania zadania (zamawiający nie określa szczegółowych warunków w/w zakresie)",
                "1. W celu potwierdzenia spełniania warunku udziału w postępowaniu, określonego w Rozdziale III pkt 1 Zapytania, Wykonawca składa oświadczenie zawarte w treści formularza oferty.\n2. W celu potwierdzenia spełniania warunku udziału w postępowaniu, określonego w Rozdziale II Zapytania, Wykonawca składa oświadczenie o braku powiązań osobowych lub kapitałowych z Zamawiającym zgodne z treścią formularza stanowiącego załącznik nr 3 do Zapytania.\nSzczegółowy opis przygotowania według Rozdz. VI załacznika \" Zapytanie ofertowe\""
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Dostawa kontenerka podbiurkowego do pomieszczenia Centrum Symulacji Medycznej",
            "advertiser_name": "PAŃSTWOWA WYŻSZA SZKOŁA INFORMATYKI I PRZEDSIĘBIORCZOŚCI W ŁOMŻY",
            "start_date": "2020-12-02",
            "end_date": "2020-12-11",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu tj. o udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie są osobowo lub kapitałowo powiązani z Zamawiającym.",
                "1.1 Oświadczenie o braku osobowych lub kapitałowych - załącznik nr 4.\n1.2 W celu potwierdzenia, że oferowany przedmiot zamówienia odpowiada wymaganiom określonym przez Zamawiającego, Zamawiający żąda złożenia formularza jakościowego - według załącznika nr 4 do IWZ"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Przygotowanie i przeprowadzenie szkoleń – kursów dla studentów kierunku Wychowane Fizyczne \nWydziału Nauk o Zdrowiu PWSIiP w Łomży",
            "advertiser_name": "PAŃSTWOWA WYŻSZA SZKOŁA INFORMATYKI I PRZEDSIĘBIORCZOŚCI W ŁOMŻY",
            "start_date": "2020-12-03",
            "end_date": "2020-12-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają warunki, dotyczące: \n1.1 posiadania doświadczenia w okresie ostatnich 3 lat przed upływem terminu składania ofert (a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie), wykonali co najmniej 2 szkolenia z tematyki stanowiącej przedmiot zamówienia",
                "2. O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu to tj. o udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie są osobowo lub \nkapitałowo powiązani z Zamawiającym.",
                "1.1 oświadczenie Wykonawcy o spełnianiu warunków udziału w postępowaniu – załącznik nr 5;\n1.2 wykaz usług wykonanych, a w przypadku świadczeń okresowych lub ciągłych również wykonywanych, w okresie ostatnich 3 lat przed upływem terminu składania ofert albo wniosków o dopuszczenie do udziału w postępowaniu, a jeżeli okres prowadzenia \ndziałalności jest krótszy – w tym okresie, wraz z podaniem ich wartości, przedmiotu, dat wykonania i podmiotów, na rzecz których usługi zostały wykonane, oraz załączeniem \ndowodów określających czy te usługi zostały wykonane lub są wykonywane należycie, przy czym dowodami, o których mowa, są referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego dostawy lub usługi były wykonywane, a w przypadku świadczeń okresowych lub ciągłych są wykonywane, a jeżeli z uzasadnionej przyczyny \no obiektywnym charakterze wykonawca nie jest w stanie uzyskać tych dokumentów – oświadczenie wykonawcy; w przypadku świadczeń okresowych lub ciągłych nadal \nwykonywanych referencje bądź inne dokumenty potwierdzające ich należyte \nwykonywanie powinny być wydane nie wcześniej niż 3 miesiące przed upływem terminu składania ofert albo wniosków o dopuszczenie do udziału w postępowaniu - załącznik nr 6;\n1.3 Oświadczenie o braku powiązań - załącznik nr 7."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "„Przygotowanie i przeprowadzenie certyfikowanych szkoleń – kursów dla studentów kierunku Fizjoterapia \nWydziału Nauk o Zdrowiu PWSIiP w Łomży”.",
            "advertiser_name": "PAŃSTWOWA WYŻSZA SZKOŁA INFORMATYKI I PRZEDSIĘBIORCZOŚCI W ŁOMŻY",
            "start_date": "2020-11-18",
            "end_date": "2020-11-26",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają warunki, dotyczące: \n1.1 posiadania doświadczenia w zakresie organizacji szkoleń – kursów dla studentów kierunku Fizjoterapia i/lub czynnych zawodowo fizjoterapeutów w okresie ostatnich 3 lat przed upływem terminu składania ofert (a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie) oraz przeprowadzenia co najmniej 2 szkoleń – kursów w zakresie \nprowadzenia kształcenia dla studentów kierunku Fizjoterapia i/lub czynnych zawodowo \nfizjoterapeutów.",
                "2. O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu to tj. o udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie są osobowo lub kapitałowo powiązani z Zamawiającym",
                "1. Na potwierdzenie spełniania warunków, Wykonawca złoży:\n1.1 oświadczenie Wykonawcy o spełnianiu warunków udziału w postępowaniu – załącznik nr 5;\n1.2 wykaz usług wykonanych, a w przypadku świadczeń okresowych lub ciągłych również wykonywanych, w okresie ostatnich 3 lat przed upływem terminu składania ofert albo wniosków o dopuszczenie do udziału w postępowaniu, a jeżeli okres prowadzenia \ndziałalności jest krótszy – w tym okresie, wraz z podaniem ich wartości, przedmiotu, dat wykonania i podmiotów, na rzecz których usługi zostały wykonane, oraz załączeniem \ndowodów określających czy te usługi zostały wykonane lub są wykonywane należycie, przy czym dowodami, o których mowa, są referencje bądź inne dokumenty wystawione przez podmiot, na rzecz którego dostawy lub usługi były wykonywane, a w przypadku świadczeń okresowych lub ciągłych są wykonywane, a jeżeli z uzasadnionej przyczyny \no obiektywnym charakterze wykonawca nie jest w stanie uzyskać tych dokumentów – oświadczenie wykonawcy; w przypadku świadczeń okresowych lub ciągłych nadal \nwykonywanych referencje bądź inne dokumenty potwierdzające ich należyte \nwykonywanie powinny być wydane nie wcześniej niż 3 miesiące przed upływem terminu składania ofert albo wniosków o dopuszczenie do udziału w postępowaniu - załącznik nr 6;\n1.3 Oświadczenie o braku powiązań - załącznik nr 7."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "Zakup urządzeń wspomagających ewakuację osób niepełnosprawnych\nw ramach projektu „PWSIiP w Łomży dostępna i bez barier”",
            "advertiser_name": "Państwowa Wyższa Szkoła Informatyki i Przedsiębiorczości w Łomży",
            "start_date": "2021-08-06",
            "end_date": "2021-08-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Udzielenie zamówienia mogą ubiegać się Wykonawcy, którzy posiadają zaplecze techniczne i organizacyjne, a także dysponują osobami zdolnymi do realizacji przedmiotowego zamówienia.\n2. O zamówienie nie może ubiegać się podmiot powiązany kapitałowo lub osobowo z PWSIiPw Łomży, rozumiane jako wzajemne powiązanie między Beneficjentem lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Beneficjenta lub osobami wykonującymi w imieniu Beneficjenta czynności związanych z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, podlegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb) posiadaniu co najmniej 10% udziałów lub akcji;\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\nd) pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej,pokrewieństwa lub powinowactwa w linii bocznej do drugiego stopnia lub w stosunku przysposobienia, opieki lub kurateli.\n3. Oferta musi być: sporządzona w języku polskim, jednoznaczna i kompleksowa, tj. musi obejmować cały asortyment przedmiotu zamówienia.\n4. Wykonawca musi zaoferować przedmiot zamówienia zgodny z wymogami Zamawiającego określonymi w przedmiotowym dokumencie. Wymaga się od Wykonawcy podania w ofercie nazwy producenta, modelu, typu, oferowanych urządzeń.\n5. Wykonawca, składający ofertę jest zobowiązany do przedłożenia Zamawiającemu dokumenty określające: CE, opis techniczny lub funkcjonalny, katalog lub karty katalogowe producenta/ówpotwierdzające spełnienie wymaganych parametrów, (wskazujące w szczególności na oferowany typ, rodzaj, model, producenta, numer katalogowy, charakterystykę produktu), pozwalające na identyfikację i ocenę zgodności oferowanych produktów oraz ich parametrów z wymaganiami określonymi w przedmiotowym zapytaniu."
            ],
            "offer_winners": [
                {
                    "name": "EnSafe Sp. z o.o.",
                    "price": "56538.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Pomagamy24h.pl Sp. z o.o.",
                    "price": "58000.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "35110000-8",
                    "description": "Sprzęt gaśniczy, ratowniczy i bezpieczeństwa"
                }
            ]
        },
        {
            "auction_name": "„Budowa zakładu produkcji ślusarki aluminiowej oraz wdrożenie ekoinnowacyjnych rozwiązań w produktach, procesach, organizacji i marketingu”",
            "advertiser_name": "DOMEL Sp. z o.o.",
            "start_date": "2022-03-07",
            "end_date": "2022-03-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "WARUNKI WYKLUCZENIA Z POSTĘPOWANIA\n1. Z postępowania o udzielenie zamówienia wykluczeniu podlega Oferent, który:\n- Wykonywał bezpośrednio czynności związane z przygotowaniem prowadzonego postępowania lub posługiwał się w celu sporządzenia oferty osobami uczestniczącymi w dokonywaniu tych czynności, chyba że udział tego Wykonawcy w postępowaniu nie utrudni uczciwej konkurencji; \n- Złożył nieprawdziwe informacje mające wpływ na wynik prowadzonego postępowania; \n- Jest podmiotem powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli;\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta (załącznik nr 3 do zapytania ofertowego). \nZamawiający zastrzega sobie prawo do weryfikacji spełnienia przez Oferenta tego warunku na podstawie posiadanej wiedzy oraz dostępnych dokumentów (na przykład KRS). \n\nPOZOSTAŁE WARUNKI:\n1. Do postępowania nie stosuje się przepisów ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (Dz. U. z 2007 r. Nr 223 poz. 1655 z póź. zm.).\n2. Postępowanie prowadzone jest zgodnie z zasadą konkurencyjności z zachowaniem zasad uczciwej konkurencji, równego traktowania wykonawców, efektywności, jawności i przejrzystości.\n3. Postępowanie prowadzone jest w języku polskim.\n4. Zmiany treści zapytania ofertowego oraz wyjaśnienia udzielone przez Zamawiającego na zapytania Wykonawców stają się integralną częścią zapytania ofertowego i są wiążące dla Wykonawców.\n5. Wykonawca może zwrócić się do zamawiającego o wyjaśnienie treści specyfikacji, a zamawiający jest obowiązany udzielić wyjaśnienia, pod warunkiem, że wniosek o wyjaśnienie treści specyfikacji wpłynął do zamawiającego nie później niż do końca dnia 11 marca 2022r.\n6. Informacja o wyniku postepowania zostanie umieszczona w bazie konkurencyjności\nhttps://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/.\n7. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający może wybrać ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n8. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n9. Zamawiający zastrzega sobie prawo unieważnienia lub zmiany zapisów postępowania ofertowego w każdej chwili.",
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY: \n1. Oferta winna być sporządzona w jednym egzemplarzu, na formularzu stanowiącym Załącznik nr 2 do zapytania ofertowego. \n2. Oferta winna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty. \n3. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n4. Oferta powinna być napisana w języku polskim. Dokumenty sporządzone w języku obcym muszą być złożone wraz z tłumaczeniem na język polski.\n5. Złożona oferta powinna:\na. zostać opieczętowana pieczęcią i podpisana przez osobę lub osoby uprawnione do podpisania oferty na każdej stronie,\nb. zostać przygotowana w sposób czytelny, zgodnie z opisem przedmiotu zamówienia,\nc. zostać opatrzona datą sporządzenia oferty,\nd. zawierać dane oferenta takie jak: nazwa, adres, numer NIP, imię i nazwisko osoby do kontaktu wraz z danymi kontaktowymi.\n6. Oferta składana za pomocą poczty elektronicznej lub bazy konkurencyjności powinna zostać podpisana własnoręcznie przez Wykonawcę (lub osobę upoważnioną), a następnie zeskanowana i dołączona do wiadomości.\n7. Oferta winna być zgodna z opisem przedmiotu zamówienia. \n8. Do oferty należy dołączyć:\na) pełnomocnictwo do działania w imieniu Oferenta, o ile prawo do reprezentowania Oferenta w powyższym zakresie nie wynika wprost z dokumentu rejestrowego;\nb) szczegółową specyfikację i charakterystykę oferowanego sprzętu;\nc) oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 3 do Zapytania ofertowego;\nd) oświadczenie o innowacyjności wg Załącznika nr 4 do Zapytania ofertowego;\n9. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty;\n10. Oferent może złożyć tylko jedną ofertę;\n11. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert;\n12. Złożona oferta wraz z załącznikami będzie jawna, z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji, co do których Wykonawca składając ofertę zastrzegł oraz wykazał, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. W przypadku gdy Wykonawca nie wykaże, że zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16.04.1993 r. o zwalczaniu nieuczciwej konkurencji (tj. Dz. U. z 2018 r., poz. 419), Zamawiający uzna zastrzeżenie tajemnicy za bezskuteczne, o czym poinformuje Wykonawcę. Informacje stanowiące tajemnicę przedsiębiorstwa powinny być zgrupowane i stanowić oddzielną część oferty, opisaną w następujący sposób: „tajemnica przedsiębiorstwa – tylko do wglądu przez Zamawiającego”.\n13. Oferta powinna być sporządzona w PLN/EUR/USD. W przypadku złożenia oferty w walutach obcych (innych niż PLN) Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty.\n\nW przypadku braków formalnych, oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając w tym celu termin 3 dni roboczych. Uzupełnioną/poprawioną ofertę należy złożyć w trybie wskazanym w pkt. VI. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany.\n\nTERMIN ZWIĄZANIA OFERTĄ: \nTermin związania ofertą wynosi 60 dni licząc od dnia upływu terminu składania ofert.\n\nPODSTAWY ODRZUCENIA OFERTY\nZamawiający odrzuci ofertę: \n1. Nie spełniającą parametrów, wskazanych w Opisie przedmiotu zamówienia (Załącznik nr 1) – weryfikacja na podstawie Formularza ofertowego (załącznik nr 2) lub specyfikacji technicznej urządzenia,\n2. Nie spełniającą wymagań, o których mowa w punkcie nr XI niniejszego Zapytania,\n3. Przedstawiającą okres realizacji zamówienia dłuży niż do 30.06.2022r. – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n4. Przedstawiającą okres gwarancji krótszy niż 12 miesięcy i dłuższy niż 240 miesięcy – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n5. Wykonawcy powiązanego osobowo i kapitałowo z Zamawiającym. Spełnienie warunku weryfikowane będzie na podstawie „Oświadczenia o braku powiązań”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\n6. Niepodpisaną lub podpisaną przez osobę lub osoby, które nie są upoważnione do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę, która nie jest umocowana przez osobę lub osoby uprawnione, przy czym pełnomocnictwo musi być załączone do oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \nSYTUACJA EKONOMICZNA I FINANSOWA\n1. Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. \n2. Oferent nie jest przedmiotem wszczętego postępowania upadłościowego ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządzeniem komisarycznym lub sądowym. \n3. Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne. \n4. Członkowie organów/wspólnicy upoważnieni do reprezentowania Oferenta nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada uprawnienia do wykonywania działalności gospodarczej.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje odpowiednim potencjałem technicznym niezbędnym do wykonania zamówienia.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n2. Dysponuje odpowiednim potencjałem technicznym niezbędnym do wykonania zamówienia oraz posiada odpowiednie doświadczenie w realizacji dostaw odpowiadających charakterem przedmiotowi zamówienia. Dla potwierdzenia spełnienia w/w warunku Oferent musi przedstawić w formularzu oferty (stanowiącym zał. nr 2 do zapytania ofertowego) wykaz co najmniej 3 dostaw odpowiadających charakterem przedmiotowi zamówienia tj. Stanowisk do badania okien i drzwi zewnętrznych, zrealizowanych w ostatnich 5 latach przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie.\n\nNa prośbę Zamawiającego, Wykonawca powinien dostarczyć dokumenty potwierdzające realizację w/w dostaw z załączeniem dowodów określających czy te dostawy zostały wykonane należycie tj. np. referencje, faktury, protokoły odbioru bądź inne dokumenty wystawione przez podmiot, na rzecz którego dostawy były wykonywane.\nZamawiający zastrzega sobie możliwość przeprowadzenia wizyt referencyjnych mających na celu zweryfikowanie prawidłowości funkcjonowania ofertowanej technologii w warunkach przemysłowych.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje lub będzie dysponował osobami zdolnymi do wykonania zamówienia."
            ],
            "offer_winners": [
                {
                    "name": "MOBILNE LABORATORIUM TECHNIKI BUDOWLANEJ SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
                    "price": "295800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "38900000-4",
                    "description": "Różne przyrządy do badań lub testowania"
                },
                {
                    "code": "42900000-5",
                    "description": "Różne maszyny ogólnego i specjalnego przeznaczenia"
                }
            ]
        },
        {
            "auction_name": "Dostawa środków ochrony osobistej dla pracowników WSPR SPZOZ w Łomży",
            "advertiser_name": "WOJEWÓDZKA STACJA POGOTOWIA RATUNKOWEGO SAMODZIELNY PUBLICZNY ZAKŁAD OPIEKI ZDROWOTNEJ W ŁOMŻY (WSPR SPZOZ W ŁOMŻY)",
            "start_date": "2020-11-25",
            "end_date": "2020-12-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O uzyskanie zamówienia mogą ubiegać się Wykonawcy, którzy prowadzą działalność gospodarczą lub posiadają uprawnienia do wykonania przedmiotu zamówienia, o ile przepisy powszechnie obowiązującego prawa nakładają obowiązek posiadania takich uprawnień.",
                "O uzyskanie zamówienia mogą ubiegać się Wykonawcy, którzy znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.",
                "O uzyskanie zamówienia mogą ubiegać się Wykonawcy, którzy nie posiadają powiązań osobowych lub kapitałowych z Zamawiającym.",
                "Oferta musi zawierać: \na. Wypełniony i podpisany przez Wykonawcę formularz ofertowy, stanowiący załącznik nr 1 do zapytania ofertowego.\nb. W przypadku gdy wykonawcę reprezentuje pełnomocnik – upoważnienie (pełnomocnictwo) określające jego zakres, podpisane przez osoby uprawnione do reprezentacji wykonawcy.\nOfertę należy złożyć za pośrednictwem platformy zakupowej zamawiającego pod adresem platformazakupowa.pl\nOfertę sporządza się w języku polskim.\nOferta musi pod rygorem nieważności, zostać sporządzona w postaci elektronicznej i opatrzona kwalifikowanym podpisem elektronicznym przez osobę upoważnioną do reprezentowania wykonawcy, zgodnie z formą reprezentacji wykonawcy określoną w rejestrze lub innym dokumencie, właściwym dla dane formy organizacyjnej wykonawcy albo przez upełnomocnionego przedstawiciela wykonawcy. \nW przypadku załączania do oferty dokumentów sporządzonych w języku obcym, należy je złożyć wraz z tłumaczeniem na język polski, poświadczonym przez wykonawcę.\nKoszty związane z przygotowaniem i złożeniem oferty ponosi Wykonawca. \nTermin związania ofertą wynosi 30 dni od dnia następującego po dniu, w którym upłynął termin składania ofert.\nTreść złożonej oferty musi odpowiadać treści zapytania ofertowego. Zamawiający zaleca wykorzystanie formularzy przekazanych Wykonawcy. Dopuszcza się złożenie w ofercie załączników opracowanych przez Wykonawcę, pod warunkiem, że będą one zgodne co do treści z formularzami opracowanymi przez Zamawiającego."
            ],
            "offer_winners": [
                {
                    "name": "Neomed Barbara Stańczyk",
                    "price": "51030.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "AM Events Adam Berkowski",
                    "price": "100926.00 PLN"
                },
                {
                    "name": "AVL Sp. z o.o.",
                    "price": "73710.00 PLN"
                },
                {
                    "name": "CMS Polska",
                    "price": "68040.00 PLN"
                },
                {
                    "name": "EM Poland Sp. z o.o.",
                    "price": "96390.00 PLN"
                },
                {
                    "name": "EXP Odzież Operacyjna Dominik Orlicki",
                    "price": "102060.00 PLN"
                },
                {
                    "name": "Firma Produkcyjno-Handlowa Inter-Irex Reanata Jatelnicka",
                    "price": "140644.35 PLN"
                },
                {
                    "name": "FOXMEDICAL Sp. z o.o.",
                    "price": "70308.00 PLN"
                },
                {
                    "name": "Integra B.R.O.P. Sp. z o.o.",
                    "price": "490770.00 PLN"
                },
                {
                    "name": "KLOTHO s.c.",
                    "price": "81648.00 PLN"
                },
                {
                    "name": "Medicabin Sp. z o.o. Sp. k.",
                    "price": "283500.00 PLN"
                },
                {
                    "name": "MODUS Przedsiębiorstwo Odzieżowe S.A.",
                    "price": "61689.60 PLN"
                },
                {
                    "name": "P.P.H. „TRADEX” Anna Nalewajko",
                    "price": "105903.00 PLN"
                },
                {
                    "name": "S4K Sp. z o.o.",
                    "price": "84369.60 PLN"
                },
                {
                    "name": "Zarys International Group sp. z o.o. sp. k.",
                    "price": "51030.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "33199000-1",
                    "description": "Odzież medyczna"
                }
            ]
        },
        {
            "auction_name": "Organizacja i przeprowadzenie certyfikowanych szkoleń i warsztatów dla studentów oraz pracowników administracyjnych i kadry zarządczej Uczelni Jańskiego",
            "advertiser_name": "Uczelnia Janskiego",
            "start_date": "2021-10-04",
            "end_date": "2021-10-13",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający uzna warunek za spełniony jeżeli Wykonawca wykaże, że: \n- posiada tytuł Accredited Training Organization nadawany przez PeopleCert lub inną uznaną międzynarodową organizację równoważną uprawnioną do certyfikacji w metodyce Prince2®\n- posiada status ILM Recognised Provider nadawany przez Institute of Leadership and Management lub inną uznaną międzynarodową organizację równoważną uprawnioną do certyfikacji w zakresie szkolenia Leadership and Team Skills.",
                "Zamawiający uzna warunek za spełniony, jeżeli wykonawca posiada doświadczenie w realizacji 3 usług/projektów szkoleniowych każda o wartości min. 130 000,00 zł., z których: \n- każda zrealizowana usługa/projekt obejmowała przeprowadzenie szkoleń dla min. 60 uczestników (w ramach min. 6 grup) z obszaru Zarządzania, Team Leader oraz Analityki,\n- min. 2 usługi/projekty obejmowały realizacje akredytowanych szkoleń Prince2,\n- min. 2 usługi/projekty obejmowały realizacje akredytowanych szkoleń Leadership and Team Skills.",
                "1. O udzielenie zamówienia publicznego mogą ubiegać się Wykonawcy, którzy nie podlegają wykluczeniu. \n2. Zamawiający uzna, że Wykonawca nie podlega wykluczeniu z udziału w postępowaniu, jeżeli nie wystąpi którakolwiek z przesłanek/okoliczności: \n2.1. wykonawca, nie wykazał spełniania warunków udziału w postępowaniu lub nie wykazał braku podstaw wykluczenia;\n2.2. wykonawcę będącego osobą fizyczną prawomocnie skazano za przestępstwo: \n2.2.1. o którym mowa w art. 165a, art. 181–188, art. 189a, art. 218–221, art. 228–230a, art. 250a, art. 258 lub art. 270–309 ustawy z dnia 6 czerwca 1997 r. – Kodeks karny (Dz. U. z 2018 r. poz. 1600, z późn. zm.5) ) lub art. 46 lub art. 48 ustawy z dnia 25 czerwca 2010 r. o sporcie (Dz. U. z 2019 r. poz. 1468 i 1495),\n2.2.2. o charakterze terrorystycznym, o którym mowa w art. 115 § 20 ustawy z dnia 6 czerwca 1997 r. – Kodeks karny, c) skarbowe, d) o którym mowa w art. 9 lub art. 10 ustawy z dnia 15 czerwca 2012 r. o skutkach powierzania wykonywania pracy cudzoziemcom przebywającym wbrew przepisom na terytorium Rzeczypospolitej Polskiej (Dz. U. poz. 769);\n2.3. urzędującego członka organu zarządzającego lub nadzorczego wykonawcy, wspólnika spółki w spółce jawnej lub partnerskiej albo komplementariusza w spółce komandytowej lub komandytowo-akcyjnej lub prokurenta wykonawcy prawomocnie skazano za przestępstwo, o którym mowa w pkt 1.1.2;\n2.4. wobec wykonawcy wydano prawomocny wyrok sądu lub ostateczną decyzję administracyjną o zaleganiu z uiszczeniem podatków, opłat lub składek na ubezpieczenia społeczne lub zdrowotne, chyba że wykonawca dokonał płatności należnych podatków, opłat lub składek na ubezpieczenia społeczne lub zdrowotne wraz z odsetkami lub grzywnami lub zawarł wiążące porozumienie w sprawie spłaty tych należności;\n2.5. wykonawca w wyniku zamierzonego działania lub rażącego niedbalstwa wprowadził zamawiającego w błąd przy przedstawieniu informacji, że nie podlega wykluczeniu, spełnia warunki udziału w postępowaniu, lub zataił te informacje lub nie jest w stanie przedstawić wymaganych dokumentów; \n2.6. wykonawca w wyniku lekkomyślności lub niedbalstwa przedstawił informacje wprowadzające w błąd zamawiającego, mogące mieć istotny wpływ na decyzje podejmowane przez zamawiającego w postępowaniu o udzielenie zamówienia; \n2.7. wykonawca bezprawnie wpływał lub próbował wpłynąć na czynności zamawiającego lub pozyskać informacje poufne, mogące dać mu przewagę w postępowaniu o udzielenie zamówienia;\n2.8. wykonawca brał udział w przygotowaniu postępowania o udzielenie zamówienia lub którego pracownik, a także osoba wykonująca pracę na podstawie umowy zlecenia, o dzieło, agencyjnej lub innej umowy o świadczenie usług, brał udział w przygotowaniu takiego postępowania, chyba że spowodowane tym zakłócenie konkurencji może być wyeliminowane w inny sposób niż przez wykluczenie wykonawcy z udziału w postępowaniu; \n2.9. wykonawca zawarł z innymi wykonawcami porozumienie mające na celu zakłócenie konkurencji między wykonawcami w postępowaniu o udzielenie zamówienia, co zamawiający jest w stanie wykazać za pomocą stosownych środków dowodowych;\n2.10. wobec wykonawcy będącego podmiotem zbiorowym sąd orzekł zakaz ubiegania się o zamówienia publiczne na podstawie ustawy z dnia 28 października 2002 r. o odpowiedzialności podmiotów zbiorowych za czyny zabronione pod groźbą kary (Dz. U. z 2019 r. poz. 628 i 1214);\n2.11. wobec wykonawcy orzeczono tytułem środka zapobiegawczego zakaz ubiegania się o zamówienia publiczne; \n2.12. wykonawcy, którzy należąc do tej samej grupy kapitałowej, w rozumieniu ustawy z dnia 16 lutego 2007 r. o ochronie konkurencji i konsumentów (Dz. U. z 2019 r. poz. 369, 1571 i 1667), złożyli odrębne oferty, oferty częściowe lub wnioski o dopuszczenie do udziału w postępowaniu, chyba że wykażą, że istniejące między nimi powiązania nie prowadzą do zakłócenia konkurencji w postępowaniu o udzielenie zamówienia. \n3. Zamawiający wykluczy Wykonawcę w stosunku do którego otwarto likwidację, w zatwierdzonym przez sąd układzie w postępowaniu restrukturyzacyjnym jest przewidziane zaspokojenie wierzycieli przez likwidację jego majątku lub sąd zarządził likwidację jego majątku w trybie art. 332 ust. 1 ustawy z dnia 15 maja 2015 r. – Prawo restrukturyzacyjne (Dz. U. z 2015 r. poz. 978, 1259, 1513, 1830 i 1844 oraz z 2016 r. poz. 615) lub którego upadłość ogłoszono, z wyjątkiem wykonawcy, który po ogłoszeniu upadłości zawarł układ zatwierdzony prawomocnym postanowieniem sądu, jeżeli układ nie przewiduje zaspokojenia wierzycieli przez likwidację majątku upadłego, chyba że sąd zarządził likwidację jego majątku w trybie art. 366 ust. 1 ustawy z dnia 28 lutego 2003 r. – Prawo upadłościowe (Dz. U. z 2015 r. poz. 233, 978, 1166, 1259 i 1844 oraz z 2016 r. poz. 615);\n4. Zamawiający wykluczy Wykonawcę w przypadku, kiedy Wykonawca powiązany jest osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na: \n4.1. uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej, \n4.2. posiadaniu co najmniej 10% udziałów lub akcji, \n4.3. pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika, \n4.4. pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.",
                "1. Do oferty (wzór formularza ofertowego stanowi załącznik nr 2 do Zapytania Ofertowego) każdy Wykonawca musi dołączyć aktualne na dzień składania ofert oświadczenia i dokumenty na potwierdzenie, że Wykonawca: \n1.1. nie podlega wykluczeniu z postępowania - oświadczenie złożone w formie pisemnej wraz z ofertą zgodnie ze wzorem stanowiącym załączniki nr 5 do zapytania ofertowego,\n1.2. spełnia warunki udziału w postępowaniu - Oświadczenie o spełnianiu warunków udziału w postępowaniu, Załącznik nr 3 do zapytania ofertowego \n1.3. nie jest powiązany kapitałowo i/lub osobowo - Oświadczenia o braku powiązań osobowych lub kapitałowych - Załącznik nr 4 do zapytania ofertowego \n1.4. Aktualny odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej. W celu wykazania braku podstaw do wykluczenia w postępowaniu o udzielenie zamówienia w okolicznościach, o których mowa w części IV pkt 1.2 Wykonawca zobowiązany będzie złożyć odpis z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji. \n1.5. Jeżeli wykonawca ma siedzibę lub miejsce zamieszkania poza terytorium Rzeczypospolitej Polskiej, zamiast dokumentów, o których mowa w pkt 1.4 - składa dokument lub dokumenty wystawione w kraju, w którym wykonawca ma siedzibę lub miejsce zamieszkania, potwierdzające odpowiednio, że nie otwarto jego likwidacji ani nie ogłoszono upadłości.\n1.5.1. Dokument powinien być wystawiony nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert. Jeżeli w kraju, w którym wykonawca ma siedzibę lub miejsce zamieszkania lub miejsce zamieszkania ma osoba, której dokument dotyczy, nie wydaje się dokumentu, o których mowa w pkt 1.4, zastępuje się je dokumentem zawierającym odpowiednio oświadczenie wykonawcy, ze wskazaniem osoby albo osób uprawnionych do jego reprezentacji, lub oświadczenie osoby, której dokument miał dotyczyć, złożone przed notariuszem lub przed organem sądowym, administracyjnym albo organem samorządu zawodowego lub gospodarczego właściwym ze względu na siedzibę lub miejsce zamieszkania wykonawcy lub miejsce zamieszkania tej osoby wystawiony w terminie, o którym mowa w pkt 1.4. \n1.5.2. W przypadku wątpliwości co do treści dokumentu złożonego przez Wykonawcę, zamawiający może zwrócić się do właściwych organów odpowiednio kraju, w którym wykonawca ma siedzibę lub miejsce zamieszkania lub miejsce zamieszkania ma osoba, której dokument dotyczy, o udzielenie niezbędnych informacji dotyczących tego dokumentu. \n1.5.3. W przypadku wskazania przez Wykonawcę dostępności oświadczeń lub dokumentów, o których mowa w ust. 1.4 w formie elektronicznej pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobiera samodzielnie z tych baz danych wskazane przez Wykonawcę oświadczenia lub dokumenty. \n2. Jeżeli wykonawca nie złoży oświadczeń lub dokumentów niezbędnych do przeprowadzenia postępowania, oświadczenia lub dokumenty są niekompletne, zawierają błędy lub budzą wskazane przez Zamawiającego wątpliwości, Zamawiający wezwie do ich złożenia, uzupełnienia, poprawienia w terminie przez siebie wskazanym, chyba że mimo ich złożenia oferta wykonawcy podlegałaby odrzuceniu albo konieczne byłoby unieważnienie postępowania. \n3. Jeżeli uprawnienie do reprezentacji osoby podpisującej ofertę nie wynika z dokumentu rejestrowego, do oferty należy dołączyć także stosowne pełnomocnictwo. \n4. Jeżeli jest to niezbędne do zapewnienia odpowiedniego przebiegu postępowania o udzielenie zamówienia, Zamawiający może na każdym etapie postępowania wezwać Wykonawców do złożenia wszystkich lub niektórych oświadczeń lub dokumentów potwierdzających, że nie podlegają wykluczeniu, spełniają warunki udziału w postępowaniu lub kryteria selekcji, a jeżeli zachodzą uzasadnione podstawy do uznania, że złożone uprzednio oświadczenia lub dokumenty nie są już aktualne, do złożenia aktualnych oświadczeń lub dokumentów."
            ],
            "offer_winners": [
                {
                    "name": "Asseco Data Systems SA",
                    "price": "209800.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "KPK III REG- Zintegrowany Program Kształcenia w PWSIiP w Łomży etap III",
            "advertiser_name": "Państwowa Wyższa Szkoła Informatyki i Przedsiębiorczości w Łomży",
            "start_date": "2020-09-14",
            "end_date": "2020-09-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają warunki, dotyczące posiadania doświadczenia: w okresie ostatnich 5 lat przed upływem terminu składania ofert (a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie) wykonali co najmniej w 5 jednostkach usługi będące przedmiotem zamówienia tj. usługi szkoleniowe i konsultingowe.",
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu to tj. o udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie są osobowo lub kapitałowo powiązani z Zamawiającym",
                "Formularz ofertowy - załącznik nr 3\nOświadczenie o spełnieniu warunków – załącznik nr 4\nWykaz wykonywanych usług doświadczenie wykonawcy – załącznik 5\nOświadczenie o braku powiązań - załącznik nr 6\nOświadczenie w zakresie wypełnienia obowiązków informacyjnych przewidzianych w art. 13 lub art. 14 RODO - załącznik nr 7"
            ],
            "offer_winners": [
                {
                    "name": "Index Copernicus Sp. z o.o.",
                    "price": "330000.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "4 MEDICINE REK Spółka Komandytowa",
                    "price": "960015.00 PLN"
                },
                {
                    "name": "Zespół Ekspertów MANAGER Pelczar Społka Jawna",
                    "price": "757400.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "80510000-2",
                    "description": "Usługi szkolenia specjalistycznego"
                }
            ]
        },
        {
            "auction_name": "KPK III REG - Zintegrowany Program Kształcenia w PWSIiP w Łomży etap III",
            "advertiser_name": "Państwowa Wyższa Szkoła Informatyki i Przedsiębiorczości w Łomży",
            "start_date": "2020-09-03",
            "end_date": "2020-09-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy spełniają warunki, dotyczące posiadania doświadczenia, tj. w okresie ostatnich 5 lat przed upływem terminu składania ofert (a jeżeli okres prowadzenia działalności jest krótszy, w tym okresie), wykonali:\n- minimum 5 wdrożeń systemów zarządzania jakością ISO 9001\n -minimum 1 wdrożenie systemu zarządzania jakością ISO 9001 w Uczelni wyższej.\nNa potwierdzenie spełniania warunku Wykonawca wskaże w ofercie ilość wykonanych usług i dołączy do oferty dokumenty potwierdzające ich należyte wykonywanie,",
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu to tj. o udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie są osobowo lub kapitałowo powiązani z Zamawiającym.\nNa potwierdzenie spełniania warunku Wykonawca złoży oświadczenie o braku osobowych lub kapitałowych powiązań z Zamawiającym – wzór stanowi za-łącznik nr 2.",
                "Wykonawca przekaże Zamawiającemu: \n• formularz ofertowy (Załącznik nr 1),\n• dokumenty potwierdzające należyte wykonywanie wykazanych w ofercie usług,\n• oświadczenie o braku osobowych lub kapitałowych powiązań z Zamawiającym (Załącznik nr 2),\n• Harmonogram wdrożenia (według własnego wzoru)."
            ],
            "offer_winners": [
                {
                    "name": "SERVMED Paweł Dobski",
                    "price": "7390.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "DJB Doradztwo Marcin Chorąży",
                    "price": "24477.00 PLN"
                },
                {
                    "name": "JP Consulting",
                    "price": "36162.00 PLN"
                },
                {
                    "name": "P.I J. QUALITY P.Woźniak J.Wąsiński Sp.J.",
                    "price": "21771.00 PLN"
                },
                {
                    "name": "TZ-Consultans Tadeusz Zawistowski",
                    "price": "31722.82 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "79410000-1",
                    "description": "Usługi doradcze w zakresie działalności gospodarczej i zarządzania"
                }
            ]
        },
        {
            "auction_name": "Dobry zawód - pewna praca II edycja",
            "advertiser_name": "Agencja Rozwoju Regionalnego S.A. w Łomży",
            "start_date": "2022-04-28",
            "end_date": "2022-05-09",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Wykonawca posiada niezbędną wiedzę, kwalifikacje i doświadczenie do wykonania przedmiotu zamówienia, tj. spełniają poniższe minimalne wymagania:\na. Trener/trenerzy realizujących szkolenie muszą spełniać poniższe minimalne wymagania do wykonania przedmiotu zamówienia tzn. posiadać:\n– wykształcenie wyższe/zawodowe lub certyfikat/ zaświadczenie/ inne umożliwiające przeprowadzenie danej usługi,\n– minimalne doświadczenie zawodowe w danej dziedzinie nie jest krótsze niż 2 lata – należy potwierdzić przeprowadzenie minimum 3 szkoleń certyfikowanych MikroTik w okresie ostatnich 2 lat przed upływem terminu składania ofert\n– posiada certyfikat trenera MikroTik\nb. Posiadają wiedzę i doświadczenie w zakresie realizacji przedmiotowego szkolenia. Wykonawca przedstawi dokumenty na potwierdzenie należytego wykonania 3 usług z zakresu szkolenia z programowania w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie. Wykonawca powinien przedstawić dokumenty, z których będzie jednoznacznie wynikać zakres świadczonych usług , czas, miejsce oraz ewentualnie osobę ją realizujące oraz że usługi wykonane zostały w sposób należyty. Wykonawca wskazuje doświadczenie w Załączniku nr 1 do Formularza ofertowego.",
                "1. W przypadku Wykonawców będących osobą prawną, powinny one w chwili składania oferty dysponować personelem przypisanym do realizacji wsparcia objętego ofertą, dysponującym wymaganym w ramach niniejszego Zapytania doświadczeniem (zgodnie z pkt 2 i następne poniżej). Lista personelu skierowanego do realizacji niniejszego zamówienia (Tabela nr 2 Załącznika nr 1.2 Wykaz doświadczenia Wykonawcy) wraz z dowodami potwierdzającymi posiadane przez te osoby doświadczenie i przygotowanie merytoryczne muszą zostać dołączone do oferty.",
                "Z postępowania Zamawiający wyklucza Wykonawców:\n1. powiązanych osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w jego imieniu czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności:\na. Uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb. Posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa, lub nie został określony przez IZ w wytycznych programowych;\nc. Pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\nd. Pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nPotwierdzeniem braku powiązań kapitałowych lub osobowych jest złożenie przez Wykonawcę oświadczenia o braku występowania w/w powiązań w Formularzu ofertowym, \n2. którzy nie spełniają warunków udziału w postepowaniu, tj. nie posiadają odpowiednich kwalifikacji, doświadczenia zawodowego wymaganego do realizacji przedmiotu zamówienia, \n3. wobec których otwarto likwidację lub ogłoszono upadłość,\n4. będących osobą prawną lub innym podmiotem wchodzącym w skład struktury organizacyjnej Zamawiającego."
            ],
            "offer_winners": [
                {
                    "name": "Mirkotik Warsaw Training Center Piotr Wasyk Michał Filipek Spółka Cywilna",
                    "price": "85999.90 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Mikrotik Warsaw Training Center Piotr Wasyk Michał Filipek Spółka Cywilna",
                    "price": "86000.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "„Budowa zakładu produkcji ślusarki aluminiowej oraz wdrożenie ekoinnowacyjnych rozwiązań w produktach, procesach, organizacji i marketingu”.",
            "advertiser_name": "DOMEL Sp. z o.o.",
            "start_date": "2021-10-14",
            "end_date": "2021-10-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY: \n1. Oferta winna być sporządzona w jednym egzemplarzu, na formularzu stanowiącym Załącznik nr 2 do zapytania ofertowego. \n2. Oferta winna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty. \n3. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n4. Oferta powinna być napisana w języku polskim. Dokumenty sporządzone w języku obcym muszą być złożone wraz z tłumaczeniem na język polski.\n5. Złożona oferta powinna:\na. zostać opieczętowana pieczęcią i podpisana przez osobę lub osoby uprawnione do podpisania oferty na każdej stronie,\nb. zostać przygotowana w sposób czytelny, zgodnie z opisem przedmiotu zamówienia,\nc. zostać opatrzona datą sporządzenia oferty,\nd. zawierać dane oferenta takie jak: nazwa, adres, numer NIP, imię i nazwisko osoby do kontaktu wraz z danymi kontaktowymi.\n6. Oferta składana za pomocą poczty elektronicznej lub bazy konkurencyjności powinna zostać podpisana własnoręcznie przez Wykonawcę (lub osobę upoważnioną), a następnie zeskanowana i dołączona do wiadomości.\n7. Oferta winna być zgodna z opisem przedmiotu zamówienia. \n8. Do oferty należy dołączyć:\na) pełnomocnictwo do działania w imieniu Oferenta, o ile prawo do reprezentowania Oferenta w powyższym zakresie nie wynika wprost z dokumentu rejestrowego;\nb) szczegółową specyfikację i charakterystykę oferowanego sprzętu;\nc) oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 3 do Zapytania ofertowego;\nd) oświadczenie o innowacyjności wg Załącznika nr 4 do Zapytania ofertowego;\n9. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty;\n10. Oferent może złożyć tylko jedną ofertę;\n11. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert;\n12. Złożona oferta wraz z załącznikami będzie jawna, z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji, co do których Wykonawca składając ofertę zastrzegł oraz wykazał, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. W przypadku gdy Wykonawca nie wykaże, że zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16.04.1993 r. o zwalczaniu nieuczciwej konkurencji (tj. Dz. U. z 2018 r., poz. 419), Zamawiający uzna zastrzeżenie tajemnicy za bezskuteczne, o czym poinformuje Wykonawcę. Informacje stanowiące tajemnicę przedsiębiorstwa powinny być zgrupowane i stanowić oddzielną część oferty, opisaną w następujący sposób: „tajemnica przedsiębiorstwa – tylko do wglądu przez Zamawiającego”.\n13. Oferta powinna być sporządzona w PLN/EUR/USD. W przypadku złożenia oferty w walutach obcych (innych niż PLN) Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty.\n\nW przypadku braków formalnych, oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając w tym celu termin 3 dni roboczych. Uzupełnioną/poprawioną ofertę należy złożyć w trybie wskazanym w pkt. VI Zapytania ofertowego. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany.\n\nTERMIN ZWIĄZANIA OFERTĄ: \nTermin związania ofertą wynosi 60 dni licząc od dnia upływu terminu składania ofert.\n\nPODSTAWY ODRZUCENIA OFERTY\nZamawiający odrzuci ofertę: \n1. Nie spełniającą parametrów, wskazanych w Opisie przedmiotu zamówienia (Załącznik nr 1) – weryfikacja na podstawie Formularza ofertowego (załącznik nr 2) lub specyfikacji technicznej urządzenia,\n2. Nie spełniającą wymagań, o których mowa w punkcie nr XI niniejszego Zapytania,\n3. Przedstawiającą okres realizacji zamówienia dłuży niż 3 miesiące od daty zawarcia umowy i wpłaty zaliczki – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n4. Przedstawiającą okres gwarancji krótszy niż 36 miesięcy i dłuższy niż 240 miesięcy – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n5. Wykonawcy powiązanego osobowo i kapitałowo z Zamawiającym. Spełnienie warunku weryfikowane będzie na podstawie „Oświadczenia o braku powiązań”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\n6. Niepodpisaną lub podpisaną przez osobę lub osoby, które nie są upoważnione do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę, która nie jest umocowana przez osobę lub osoby uprawnione, przy czym pełnomocnictwo musi być załączone do oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. \n2. Oferent nie jest przedmiotem wszczętego postępowania upadłościowego ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządzeniem komisarycznym lub sądowym. \n3. Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne. \n4. Członkowie organów/wspólnicy upoważnieni do reprezentowania Oferenta nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada uprawnienia do wykonywania działalności gospodarczej.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje odpowiednim potencjałem technicznym niezbędnym do wykonania zamówienia.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada odpowiednie doświadczenie w realizacji dostaw odpowiadających charakterem przedmiotowi zamówienia. Dla potwierdzenia spełnienia w/w warunku Oferent musi przedstawić w formularzu oferty (stanowiącym zał. nr 2 do zapytania ofertowego) wykaz co najmniej 3 dostaw odpowiadających charakterem przedmiotowi zamówienia tj. systemu regałów magazynowych, zrealizowanych w ostatnich 5 latach przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.\nNa prośbę Zamawiającego, Wykonawca powinien dostarczyć dokumenty potwierdzające realizację w/w dostaw z załączeniem dowodów określających czy te dostawy zostały wykonane należycie tj. np. referencje, faktury, protokoły odbioru bądź inne dokumenty wystawione przez podmiot, na rzecz którego dostawy były wykonywane.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje lub będzie dysponował osobami zdolnymi do wykonania zamówienia.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "I. WPROWADZENIE:\n1. Do postępowania nie stosuje się przepisów ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (Dz. U. z 2007 r. Nr 223 poz. 1655 z póź. zm.).\n2. Postępowanie prowadzone jest zgodnie z zasadą konkurencyjności z zachowaniem zasad uczciwej konkurencji, równego traktowania wykonawców, efektywności, jawności i przejrzystości.\n3. Postępowanie prowadzone jest w języku polskim.\n4. Zmiany treści zapytania ofertowego oraz wyjaśnienia udzielone przez Zamawiającego na zapytania Wykonawców stają się integralną częścią zapytania ofertowego i są wiążące dla Wykonawców.\n\nWARUNKI WYKLUCZENIA Z POSTĘPOWANIA\n1. Z postępowania o udzielenie zamówienia wykluczeniu podlega Oferent, który:\n- Wykonywał bezpośrednio czynności związane z przygotowaniem prowadzonego postępowania lub posługiwał się w celu sporządzenia oferty osobami uczestniczącymi w dokonywaniu tych czynności, chyba że udział tego Wykonawcy w postępowaniu nie utrudni uczciwej konkurencji; \n- Złożył nieprawdziwe informacje mające wpływ na wynik prowadzonego postępowania; \n- Jest podmiotem powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli;\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta (załącznik nr 3 do zapytania ofertowego). \nZamawiający zastrzega sobie prawo do weryfikacji spełnienia przez Oferenta tego warunku na podstawie posiadanej wiedzy oraz dostępnych dokumentów (na przykład KRS). \n\nINFORMACJA DODATKOWE\n1. Wykonawca może zwrócić się do zamawiającego o wyjaśnienie treści specyfikacji, a zamawiający jest obowiązany udzielić wyjaśnienia, pod warunkiem, że wniosek o wyjaśnienie treści specyfikacji wpłynął do zamawiającego nie później niż do końca dnia 018 października 2021r.\n2. Informacja o wyniku postepowania zostanie umieszczona w bazie konkurencyjności\nhttps://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/.\n3. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający może wybrać ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n4. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n5. Zamawiający zastrzega sobie prawo unieważnienia lub zmiany zapisów postępowania ofertowego w każdej chwili."
            ],
            "offer_winners": [
                {
                    "name": "PROMAG S.A.",
                    "price": "55200.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39141100-3",
                    "description": "Regały"
                },
                {
                    "code": "44212320-8",
                    "description": "Konstrukcje różne"
                }
            ]
        },
        {
            "auction_name": "„Budowa zakładu produkcji ślusarki aluminiowej oraz wdrożenie ekoinnowacyjnych rozwiązań w produktach, procesach, organizacji i marketingu”",
            "advertiser_name": "DOMEL SP. Z O.O.",
            "start_date": "2021-05-12",
            "end_date": "2021-06-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY: \n1. Oferta winna być sporządzona w jednym egzemplarzu, na formularzu stanowiącym Załącznik nr 2 do zapytania ofertowego. \n2. Oferta winna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty. \n3. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n4. Oferta powinna być napisana w języku polskim. Dokumenty sporządzone w języku obcym muszą być złożone wraz z tłumaczeniem na język polski.\n5. Złożona oferta powinna:\na. zostać opieczętowana pieczęcią i podpisana przez osobę lub osoby uprawnione do podpisania oferty na każdej stronie,\nb. zostać przygotowana w sposób czytelny, zgodnie z opisem przedmiotu zamówienia,\nc. zostać opatrzona datą sporządzenia oferty,\nd. zawierać dane oferenta takie jak: nazwa, adres, numer NIP, imię i nazwisko osoby do kontaktu wraz z danymi kontaktowymi.\n6. Oferta składana za pomocą poczty elektronicznej lub bazy konkurencyjności powinna zostać podpisana własnoręcznie przez Wykonawcę (lub osobę upoważnioną), a następnie zeskanowana i dołączona do wiadomości.\n7. Oferta winna być zgodna z opisem przedmiotu zamówienia. \n8. Do oferty należy dołączyć:\na) pełnomocnictwo do działania w imieniu Oferenta, o ile prawo do reprezentowania Oferenta w powyższym zakresie nie wynika wprost z dokumentu rejestrowego;\nb) szczegółową specyfikację i charakterystykę oferowanego sprzętu;\nc) oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 3 do Zapytania ofertowego;\nd) oświadczenie o innowacyjności wg Załącznika nr 4 do Zapytania ofertowego;\n9. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty;\n10. Oferent może złożyć tylko jedną ofertę;\n11. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert;\n12. Złożona oferta wraz z załącznikami będzie jawna, z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji, co do których Wykonawca składając ofertę zastrzegł oraz wykazał, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. W przypadku gdy Wykonawca nie wykaże, że zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16.04.1993 r. o zwalczaniu nieuczciwej konkurencji (tj. Dz. U. z 2018 r., poz. 419), Zamawiający uzna zastrzeżenie tajemnicy za bezskuteczne, o czym poinformuje Wykonawcę. Informacje stanowiące tajemnicę przedsiębiorstwa powinny być zgrupowane i stanowić oddzielną część oferty, opisaną w następujący sposób: „tajemnica przedsiębiorstwa – tylko do wglądu przez Zamawiającego”.\n13. Oferta powinna być sporządzona w PLN/EUR/USD. W przypadku złożenia oferty w walutach obcych (innych niż PLN) Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty.\n\nW przypadku braków formalnych, oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając w tym celu termin 3 dni roboczych. Uzupełnioną/poprawioną ofertę należy złożyć w trybie wskazanym w pkt. VI. Zapytania ofertowego. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany.\n\nTERMIN ZWIĄZANIA OFERTĄ: \nTermin związania ofertą wynosi 60 dni licząc od dnia upływu terminu składania ofert.\n\nPODSTAWY ODRZUCENIA OFERTY\nZamawiający odrzuci ofertę: \n1. Nie spełniającą parametrów, wskazanych w Opisie przedmiotu zamówienia (Załącznik nr 1) – weryfikacja na podstawie Formularza ofertowego (załącznik nr 2) lub specyfikacji technicznej urządzenia,\n2. Nie spełniającą wymagań, o których mowa w punkcie nr XI niniejszego Zapytania,\n3. Przedstawiającą okres realizacji zamówienia dłuży niż 3 miesiące od daty zawarcia umowy i wpłaty zaliczki – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n4. Przedstawiającą okres gwarancji krótszy niż 24 miesiące i dłuższy niż 240 miesięcy – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n5. Wykonawcy powiązanego osobowo i kapitałowo z Zamawiającym. Spełnienie warunku weryfikowane będzie na podstawie „Oświadczenia o braku powiązań”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\n6. Niepodpisaną lub podpisaną przez osobę lub osoby, które nie są upoważnione do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę, która nie jest umocowana przez osobę lub osoby uprawnione, przy czym pełnomocnictwo musi być załączone do oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada uprawnienia do wykonywania działalności gospodarczej.\nSpełnienie warunku będzie weryfikowane na podstawie oświadczenia oferenta.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. \n2. Oferent nie jest przedmiotem wszczętego postępowania upadłościowego ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządzeniem komisarycznym lub sądowym. \n3. Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne. \n4. Członkowie organów/wspólnicy upoważnieni do reprezentowania Oferenta nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.\nSpełnienie warunków będzie weryfikowane na podstawie oświadczenia oferenta.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \nDysponuje odpowiednim potencjałem technicznym niezbędnym do wykonania zamówienia. Spełnienie warunku będzie weryfikowane na podstawie oświadczenia oferenta.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \nPosiada odpowiednie doświadczenie w realizacji dostaw odpowiadających charakterem przedmiotowi zamówienia. Dla potwierdzenia spełnienia w/w warunku Oferent musi przedstawić w formularzu oferty (stanowiącym zał. nr 2 do zapytania ofertowego) wykaz co najmniej 3 dostaw odpowiadających charakterem przedmiotowi zamówienia tj. dostaw wieloosiowych centrów tnąco-obróbczych sterowanych numerycznie do obróbki metalu, zrealizowanych w ostatnich 5 latach przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie.\nSpełnienie warunku będzie weryfikowane na podstawie oświadczenia oferenta.\nNa prośbę Zamawiającego, Wykonawca powinien dostarczyć dokumenty potwierdzające realizację w/w dostaw z załączeniem dowodów określających czy te dostawy zostały wykonane należycie tj. np. referencje, faktury, protokoły odbioru bądź inne dokumenty wystawione przez podmiot, na rzecz którego dostawy były wykonywane.\nZamawiający zastrzega sobie możliwość przeprowadzenia wizyt referencyjnych mających na celu zweryfikowanie prawidłowości funkcjonowania oferowanej technologii w warunkach przemysłowych.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \nDysponuje lub będzie dysponował osobami zdolnymi do wykonania zamówienia.\nSpełnienie warunku będzie weryfikowane na podstawie oświadczenia oferenta.",
                "WARUNKI WYKLUCZENIA Z POSTĘPOWANIA\n1. Z postępowania o udzielenie zamówienia wykluczeniu podlega Oferent, który:\n- Wykonywał bezpośrednio czynności związane z przygotowaniem prowadzonego postępowania lub posługiwał się w celu sporządzenia oferty osobami uczestniczącymi w dokonywaniu tych czynności, chyba że udział tego Wykonawcy w postępowaniu nie utrudni uczciwej konkurencji; \n- Złożył nieprawdziwe informacje mające wpływ na wynik prowadzonego postępowania; \n- Jest podmiotem powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli;\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta (załącznik nr 3 do zapytania ofertowego). \nZamawiający zastrzega sobie prawo do weryfikacji spełnienia przez Oferenta tego warunku na podstawie posiadanej wiedzy oraz dostępnych dokumentów (na przykład KRS). \n\nINFORMACJA DODATKOWE\n1. Do postępowania nie stosuje się przepisów ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (Dz. U. z 2007 r. Nr 223 poz. 1655 z póź. zm.).\n2. Postępowanie prowadzone jest zgodnie z zasadą konkurencyjności z zachowaniem zasad uczciwej konkurencji, równego traktowania wykonawców, efektywności, jawności i przejrzystości.\n3. Postępowanie prowadzone jest w języku polskim.\n4. Zmiany treści zapytania ofertowego oraz wyjaśnienia udzielone przez Zamawiającego na zapytania Wykonawców stają się integralną częścią zapytania ofertowego i są wiążące dla Wykonawców.\n5. Wykonawca może zwrócić się do zamawiającego o wyjaśnienie treści specyfikacji, a zamawiający jest obowiązany udzielić wyjaśnienia, pod warunkiem, że wniosek o wyjaśnienie treści specyfikacji wpłynął do zamawiającego nie później niż do końca dnia 31 maja 2021r.\n6. Informacja o wyniku postępowania zostanie umieszczona w bazie konkurencyjności\nhttps://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/.\n7. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający może wybrać ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n8. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n9. Zamawiający zastrzega sobie prawo unieważnienia lub zmiany zapisów postępowania ofertowego w każdej chwili."
            ],
            "offer_winners": [
                {
                    "name": "R&D Tech Sp. z o.o.",
                    "price": "2833740.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42638000-7",
                    "description": "Centra obróbkowe do obróbki metalu"
                }
            ]
        },
        {
            "auction_name": "„Budowa zakładu produkcji ślusarki aluminiowej oraz wdrożenie ekoinnowacyjnych rozwiązań w produktach, procesach, organizacji i marketingu”",
            "advertiser_name": "DOMEL Sp. z o.o.",
            "start_date": "2021-06-18",
            "end_date": "2021-07-05",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY: \n1. Oferta winna być sporządzona w jednym egzemplarzu, na formularzu stanowiącym Załącznik nr 2 do zapytania ofertowego. \n2. Oferta winna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty. \n3. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n4. Oferta powinna być napisana w języku polskim. Dokumenty sporządzone w języku obcym muszą być złożone wraz z tłumaczeniem na język polski.\n5. Złożona oferta powinna:\na. zostać opieczętowana pieczęcią i podpisana przez osobę lub osoby uprawnione do podpisania oferty na każdej stronie,\nb. zostać przygotowana w sposób czytelny, zgodnie z opisem przedmiotu zamówienia,\nc. zostać opatrzona datą sporządzenia oferty,\nd. zawierać dane oferenta takie jak: nazwa, adres, numer NIP, imię i nazwisko osoby do kontaktu wraz z danymi kontaktowymi.\n6. Oferta składana za pomocą poczty elektronicznej lub bazy konkurencyjności powinna zostać podpisana własnoręcznie przez Wykonawcę (lub osobę upoważnioną), a następnie zeskanowana i dołączona do wiadomości.\n7. Oferta winna być zgodna z opisem przedmiotu zamówienia. \n8. Do oferty należy dołączyć:\na) pełnomocnictwo do działania w imieniu Oferenta, o ile prawo do reprezentowania Oferenta w powyższym zakresie nie wynika wprost z dokumentu rejestrowego;\nb) szczegółową specyfikację i charakterystykę oferowanego sprzętu;\nc) oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 3 do Zapytania ofertowego;\nd) oświadczenie o innowacyjności wg Załącznika nr 4 do Zapytania ofertowego;\n9. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty;\n10. Oferent może złożyć tylko jedną ofertę;\n11. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert;\n12. Złożona oferta wraz z załącznikami będzie jawna, z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji, co do których Wykonawca składając ofertę zastrzegł oraz wykazał, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. W przypadku gdy Wykonawca nie wykaże, że zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16.04.1993 r. o zwalczaniu nieuczciwej konkurencji (tj. Dz. U. z 2018 r., poz. 419), Zamawiający uzna zastrzeżenie tajemnicy za bezskuteczne, o czym poinformuje Wykonawcę. Informacje stanowiące tajemnicę przedsiębiorstwa powinny być zgrupowane i stanowić oddzielną część oferty, opisaną w następujący sposób: „tajemnica przedsiębiorstwa – tylko do wglądu przez Zamawiającego”.\n13. Oferta powinna być sporządzona w PLN/EUR/USD. W przypadku złożenia oferty w walutach obcych (innych niż PLN) Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty.\n\nW przypadku braków formalnych, oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając w tym celu termin 3 dni roboczych. Uzupełnioną/poprawioną ofertę należy złożyć w trybie wskazanym w pkt. VI. Zapytanie ofertowego. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany.\n\nTERMIN ZWIĄZANIA OFERTĄ: \nTermin związania ofertą wynosi 60 dni licząc od dnia upływu terminu składania ofert.\n\nPODSTAWY ODRZUCENIA OFERTY\nZamawiający odrzuci ofertę: \n1. Nie spełniającą parametrów, wskazanych w Opisie przedmiotu zamówienia (Załącznik nr 1) – weryfikacja na podstawie Formularza ofertowego (załącznik nr 2) lub specyfikacji technicznej urządzenia,\n2. Nie spełniającą wymagań, o których mowa w punkcie nr XI niniejszego Zapytania,\n3. Przedstawiającą okres realizacji zamówienia dłuży niż 3 miesiące od daty zawarcia umowy i wpłaty zaliczki – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n4. Przedstawiającą okres gwarancji krótszy niż 12 miesięcy i dłuższy niż 240 miesięcy – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n5. Wykonawcy powiązanego osobowo i kapitałowo z Zamawiającym. Spełnienie warunku weryfikowane będzie na podstawie „Oświadczenia o braku powiązań”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\n6. Niepodpisaną lub podpisaną przez osobę lub osoby, które nie są upoważnione do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę, która nie jest umocowana przez osobę lub osoby uprawnione, przy czym pełnomocnictwo musi być załączone do oferty.",
                "1. Do postępowania nie stosuje się przepisów ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (Dz. U. z 2007 r. Nr 223 poz. 1655 z póź. zm.).\n2. Postępowanie prowadzone jest zgodnie z zasadą konkurencyjności z zachowaniem zasad uczciwej konkurencji, równego traktowania wykonawców, efektywności, jawności i przejrzystości.\n3. Postępowanie prowadzone jest w języku polskim.\n4. Zmiany treści zapytania ofertowego oraz wyjaśnienia udzielone przez Zamawiającego na zapytania Wykonawców stają się integralną częścią zapytania ofertowego i są wiążące dla Wykonawców.\n5. Z postępowania o udzielenie zamówienia wykluczeniu podlega Oferent, który:\n- Wykonywał bezpośrednio czynności związane z przygotowaniem prowadzonego postępowania lub posługiwał się w celu sporządzenia oferty osobami uczestniczącymi w dokonywaniu tych czynności, chyba że udział tego Wykonawcy w postępowaniu nie utrudni uczciwej konkurencji; \n- Złożył nieprawdziwe informacje mające wpływ na wynik prowadzonego postępowania; \n- Jest podmiotem powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli;\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta (załącznik nr 3 do zapytania ofertowego). \nZamawiający zastrzega sobie prawo do weryfikacji spełnienia przez Oferenta tego warunku na podstawie posiadanej wiedzy oraz dostępnych dokumentów (na przykład KRS). \n6. Wykonawca może zwrócić się do zamawiającego o wyjaśnienie treści specyfikacji, a zamawiający jest obowiązany udzielić wyjaśnienia, pod warunkiem, że wniosek o wyjaśnienie treści specyfikacji wpłynął do zamawiającego nie później niż do końca dnia 25 czerwca 2021r.\n7. Informacja o wyniku postepowania zostanie umieszczona w bazie konkurencyjności\nhttps://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/.\n8. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający może wybrać ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n9. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n10. Zamawiający zastrzega sobie prawo unieważnienia lub zmiany zapisów postępowania ofertowego w każdej chwili.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. \n2. Oferent nie jest przedmiotem wszczętego postępowania upadłościowego ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządzeniem komisarycznym lub sądowym. \n3. Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne. \n4. Członkowie organów/wspólnicy upoważnieni do reprezentowania Oferenta nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.\n\nPowyższe warunki weryfikowane będą na podstawie Oświadczenia Oferenta.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada uprawnienia do wykonywania działalności gospodarczej.\nPowyższe warunki weryfikowane będą na podstawie Oświadczenia Oferenta.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje odpowiednim potencjałem technicznym niezbędnym do wykonania zamówienia.\nPowyższe warunki weryfikowane będą na podstawie Oświadczenia Oferenta.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada odpowiednie doświadczenie w realizacji dostaw odpowiadających charakterem przedmiotowi zamówienia. Dla potwierdzenia spełnienia w/w warunku Oferent musi przedstawić w formularzu oferty (stanowiącym zał. nr 2 do zapytania ofertowego) wykaz co najmniej 3 dostaw odpowiadających charakterem przedmiotowi zamówienia tj. dostaw maszyn do automatycznego cięcia lameli i arytowania w gotowe pancerze do produkcji rolet zewnętrznych aluminiowych, zrealizowanych w ostatnich 5 latach przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie.\nPowyższe warunki weryfikowane będą na podstawie Oświadczenia Oferenta.\n\nNa prośbę Zamawiającego, Wykonawca powinien dostarczyć dokumenty potwierdzające realizację w/w dostaw z załączeniem dowodów określających czy te dostawy zostały wykonane należycie tj. np. referencje, faktury, protokoły odbioru bądź inne dokumenty wystawione przez podmiot, na rzecz którego dostawy były wykonywane.\nZamawiający zastrzega sobie możliwość przeprowadzenia wizyt referencyjnych mających na celu zweryfikowanie prawidłowości funkcjonowania ofertowanej technologii w warunkach przemysłowych.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje lub będzie dysponował osobami zdolnymi do wykonania zamówienia.\nPowyższe warunki weryfikowane będą na podstawie Oświadczenia Oferenta."
            ],
            "offer_winners": [
                {
                    "name": "PC SERVICE POLSKA SP. Z O.O.",
                    "price": "646238.67 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42900000-5",
                    "description": "Różne maszyny ogólnego i specjalnego przeznaczenia"
                }
            ]
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 6/08/2021/1.3 RPOWP na zakup, dostawę i montaż pilarki do dokładnego rozkroju płyt - 1 szt.",
            "advertiser_name": "WILROBI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-08-11",
            "end_date": "2021-09-14",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiej maszyny jak określona w zapytaniu ofertowym nr 6/08/2021/1.3 RPOWP. \nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 6/08/2021/1.3 RPOWP.\nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\na) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia będącego przedmiotem zapytania ofertowego nr 6/08/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nOcena spełnienia wyżej wymienionych warunków wskazanych w punktach od a) do b) zostanie dokonana na podstawie podpisanych oświadczeń Oferenta zawartych w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionych warunków wskazanych w punktach a) do b) oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "1. Oferta powinna być sporządzona w jednym egzemplarzu na formularzu, który jest załączony do niniejszego zapytania ofertowego jako Załącznik nr 2.\n2. Do formularza oferty Oferent zobowiązany jest dołączyć:\na) Wypełnione i podpisane „Oświadczenie Oferenta o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\nb) W przypadku gdy oferta nie została podpisana przez osobę upoważnioną do reprezentowania Oferenta, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta należy dołączyć stosowne pełnomocnictwo ustanowione na rzecz osoby, która podpisała ofertę w imieniu Oferenta. W przypadku braku stosownego pełnomocnictwa Zamawiający może jednokrotnie wezwać Oferenta do dostarczenia dokumentu, wyznaczając Oferentowi termin na dostarczenie dokumentu. Jeśli po upływie wskazanego terminu Oferent nie dostarczy dokumentu, oferta podpisana przez osobę nieupoważnioną do reprezentacji Oferenta zostanie odrzucona z powodu błędów formalnych.\nc) Kartę katalogową/specyfikację techniczną oferowanej maszyny wskazującą parametry\ntechniczne, w tym zawierającą parametry techniczne wskazane jako minimalne w Załączniku nr 1 do zapytania ofertowego nr 6/08/2021/1.3 RPOWP. W przypadku gdy minimalne parametry wskazane w Załączniku nr 1 do zapytania ofertowego nr 6/08/2021/1.3 RPOWP nie będą odzwierciedlone w karcie katalogowej/specyfikacji dołączonej do formularza oferty, oferta zostanie uznana za niezgodną z wymogami określonymi w zapytaniu ofertowym i odrzucona z przyczyn formalnych.\n3. Ponadto w \"Formularzu oferty\" stanowiącym Załącznik nr 2 do zapytania ofertowego nr\n6/08/2021/1.3 RPOWP Oferent zobligowany jest do złożenia następujących oświadczeń:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiej maszyny jak określona w zapytaniu ofertowym nr 6/08/2021/1.3 RPOWP.\nb) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 6/08/2021/1.3 RPOWP. \nc) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nd) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\ne) Nie jest powiązany osobowo ani kapitałowo z Wilrobi Spółką z ograniczoną odpowiedzialnością.\nf) Oświadcza, że przedłożona oferta jest zgodna ze szczegółowym opisem przedmiotu zamówienia wskazanym w Załączniku nr 1 do zapytania ofertowego nr 6/08/2021/1.3 RPOWP. \ng) Oświadcza, że pilarka do dokładnego rozkroju płyt – 1 szt. jest fabrycznie nowa a jej model/typ innowacyjny i dostępny na rynku światowym nie dłużej niż 3 lata licząc od daty złożenia oferty.\nh) Oświadcza, że do oferty przedkłada kartę katalogową/specyfikację techniczną dla pilarki do dokładnego rozkroju płyt – 1 szt., którą wskazał w złożonej przez siebie ofercie.\ni) Oświadcza, że spełnia następujący warunek dopuszczający wskazany w zapytaniu ofertowym nr 6/08/2021/1.3 RPOWP: „Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla pilarki do dokładnego rozkroju płyt – 1 szt. wynosi 12 miesięcy lub 2000 godzin roboczych w zależności co wystąpi pierwsze (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru przedmiotu zamówienia.”\nj) Oświadcza, że informacje podane w niniejszym formularzu oferty są prawdziwe i zgodne \nze stanem faktycznym.\nk) Oświadcza, iż zapoznał się z informacją o przetwarzaniu danych osobowych oraz zasadach, na jakich będzie się ono odbywało zawartą w punkcie XVII „Klauzulą informacyjną w sprawie ochrony danych osobowych” w zapytaniu ofertowym i wyrażam zgodę na przetwarzanie danych osobowych na potrzeby prowadzonego postępowania ofertowego.",
                "1.W postępowaniu Zamawiający dopuszcza możliwość przekazywania sobie przez Strony\npostępowania oświadczeń, wniosków, zawiadomień i pytań za pośrednictwem poczty\nelektronicznej na adres e-mail: info@wilrobi.eu lub za pośrednictwem Bazy Konkurencyjności www.bazakonkurencyjnosci.fundusze europejskie.gov.pl poprzez przesłanie pytania załączonego w zakładce „Pytania” w Bazie Konkurencyjności.\n2. W terminie ogłoszenia niniejszej procedury ofertowej potencjalni Oferenci mogą zwrócić się do Zamawiającego z pytaniami dotyczącymi procedury, z zastrzeżeniem, że pytania i prośby o wyjaśnienia dotyczące procedury powinny wpłynąć do Zamawiającego nie później niż do dnia 07.09.2021 r. włącznie z tym dniem. Jeżeli pytania i prośby o wyjaśnienia dotyczące procedury wpłyną po upływie terminu, o którym mowa powyżej lub będą dotyczyły udzielonych już wyjaśnień, Zamawiający będzie miał prawo udzielić odpowiedzi albo pozostawić pytania i prośby o wyjaśnienia bez odpowiedzi.\n3. Z udziału w postępowaniu ofertowym wykluczone są podmioty powiązane osobowo i\nkapitałowo z przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością. Powiązania osobowe i kapitałowe oznaczają wzajemne powiązania między przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością lub osobami upoważnionymi do zaciągania zobowiązań w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością lub osobami wykonującymi w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia wyżej opisanego warunku zostanie dokonana na podstawie złożonego przez Oferenta „Oświadczenia o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n4.W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert. Każdy Oferent wezwany pisemnie przez Zamawiającego do złożenia wyjaśnień ma obowiązek udzielić pisemnej odpowiedzi za pośrednictwem poczty elektronicznej (e-mailem) w terminie wskazanym przez Zamawiającego. W przypadku nieudzielenia odpowiedzi przez Oferenta w wyznaczonym terminie, oferta złożona przez Oferenta zostanie odrzucona.\n5.Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla zakupu, dostawy i montażu pilarki do dokładnego rozkroju płyt – 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) lub 2000 godzin roboczych w zależności od tego co nastąpi pierwsze od momentu prawidłowo zakończonego procesu odbioru i musi zostać określony przez Oferenta w formularzu ofertowym stanowiącym Załącznik nr 2 do zapytania ofertowego. W przypadku wpisania przez Oferenta w ofercie okresu gwarancji krótszego niż 12 miesięcy lub 2000 godzin roboczych w zależności co wystąpi pierwsze, oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej.\n6.WADIUM:\na)Zamawiający wymaga wniesienia wadium w wysokości 15 000,00 PLN (słownie: piętnaście tysięcy złotych 00/100).\nb)Wadium należy wnieść do upływu terminu składania ofert oznaczonego datą i godziną, tj. do dnia 14.09.2021 r. do godziny 23:59:59.\nc)Niewniesienie wadium do upływu wyznaczonego terminu skutkuje odrzuceniem oferty. Wadium powinno być wniesione w pieniądzu.\nd)Wadium wniesione w pieniądzu należy wpłacić przelewem na rachunek bankowy Wilrobi Spółki z ograniczoną odpowiedzialnością, prowadzony w Alior Banku S.A. nr rachunku 40 2490 0005 0000 4520 3344 3153 PLN. Tytuł przelewu powinien umożliwić identyfikację zapytania ofertowego, którego dotyczy wadium oraz określać podmiot, w którego imieniu jest wpłacane. Celem właściwej identyfikacji wpłaty z tytułu wadium powinny zawierać w tytule przelewu znak sprawy postępowania, tj. Wadium - zapytanie ofertowe nr 6/08/2021/1.3 RPOWP.\ne)Za skuteczne wniesienie wadium w pieniądzu rozumie się, gdy w wyznaczonym terminie, tj. do upływu terminu składania ofert nastąpi uznanie kwoty wadium na rachunku bankowym Zamawiającego.\nf)Zamawiający zatrzyma wadium w przypadku, gdy wybrany Oferent odmówi podpisania umowy na podstawie złożonej przez niego oferty, którą Zamawiający wybrał jako najkorzystniejszą.\ng)Zamawiający zwróci wadium wszystkim Oferentom biorącym udział w postępowaniu ofertowym nr 6/08/2021/1.3 RPOWP niezwłocznie po wyborze oferty najkorzystniejszej i po podpisaniu umowy z Oferentem, którego oferta została uznana za najkorzystniejszą lub po unieważnieniu postępowania.\nh)Wadium wniesione w formie przelewu, będzie zwracane na konto, z którego wpłynęło,\no ile Oferent nie wskaże innego numeru konta.\n5.W umowie zawartej pomiędzy Stronami zostanie zawarty zapis dotyczący kar umownych:\na)Kary umowne na rzecz Zamawiającego:\n-kara umowna za odstąpienie Wykonawcy od realizacji umowy z przyczyn leżących po stronie Wykonawcy - 10% całkowitego wynagrodzenia należnego Wykonawcy;\n-kara umowna za zwłokę w dostawie przedmiotu zamówienia - 0,1% całkowitego wynagrodzenia należnego Wykonawcy za każdy kolejny dzień zwłoki ale nie więcej niż 3% całkowitej wartości przedmiotu zamówienia.\nb)Kary umowne na rzecz Wykonawcy:\n-kara umowna za odstąpienie od niniejszej umowy przez którąkolwiek ze Stron z przyczyn leżących po stronie Zamawiającego - 10% całkowitego wynagrodzenia należnego Wykonawcy."
            ],
            "offer_winners": [
                {
                    "name": "\"HOMAG POLSKA\" Spółka z ograniczoną odpowiedzialnością",
                    "price": "699250.80 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "43810000-4",
                    "description": "Urządzenia do obróbki drewna"
                },
                {
                    "code": "43811000-1",
                    "description": "Szlifierki do drewna"
                },
                {
                    "code": "43812000-8",
                    "description": "Piły"
                }
            ]
        },
        {
            "auction_name": "„Budowa zakładu produkcji ślusarki aluminiowej oraz wdrożenie ekoinnowacyjnych rozwiązań w produktach, procesach, organizacji i marketingu”",
            "advertiser_name": "DOMEL Sp. z o.o.",
            "start_date": "2021-07-26",
            "end_date": "2021-08-03",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY: \n1. Oferta winna być sporządzona w jednym egzemplarzu, na formularzu stanowiącym Załącznik nr 2 do zapytania ofertowego. \n2. Oferta winna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty. \n3. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n4. Oferta powinna być napisana w języku polskim. Dokumenty sporządzone w języku obcym muszą być złożone wraz z tłumaczeniem na język polski.\n5. Złożona oferta powinna:\na. zostać opieczętowana pieczęcią i podpisana przez osobę lub osoby uprawnione do podpisania oferty na każdej stronie,\nb. zostać przygotowana w sposób czytelny, zgodnie z opisem przedmiotu zamówienia,\nc. zostać opatrzona datą sporządzenia oferty,\nd. zawierać dane oferenta takie jak: nazwa, adres, numer NIP, imię i nazwisko osoby do kontaktu wraz z danymi kontaktowymi.\n6. Oferta składana za pomocą poczty elektronicznej lub bazy konkurencyjności powinna zostać podpisana własnoręcznie przez Wykonawcę (lub osobę upoważnioną), a następnie zeskanowana i dołączona do wiadomości.\n7. Oferta winna być zgodna z opisem przedmiotu zamówienia. \n8. Do oferty należy dołączyć:\na) pełnomocnictwo do działania w imieniu Oferenta, o ile prawo do reprezentowania Oferenta w powyższym zakresie nie wynika wprost z dokumentu rejestrowego;\nb) szczegółową specyfikację i charakterystykę oferowanego sprzętu;\nc) oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 3 do Zapytania ofertowego;\nd) oświadczenie o innowacyjności wg Załącznika nr 4 do Zapytania ofertowego;\n9. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty;\n10. Oferent może złożyć tylko jedną ofertę;\n11. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert;\n12. Złożona oferta wraz z załącznikami będzie jawna, z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji, co do których Wykonawca składając ofertę zastrzegł oraz wykazał, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. W przypadku gdy Wykonawca nie wykaże, że zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16.04.1993 r. o zwalczaniu nieuczciwej konkurencji (tj. Dz. U. z 2018 r., poz. 419), Zamawiający uzna zastrzeżenie tajemnicy za bezskuteczne, o czym poinformuje Wykonawcę. Informacje stanowiące tajemnicę przedsiębiorstwa powinny być zgrupowane i stanowić oddzielną część oferty, opisaną w następujący sposób: „tajemnica przedsiębiorstwa – tylko do wglądu przez Zamawiającego”.\n13. Oferta powinna być sporządzona w PLN/EUR/USD. W przypadku złożenia oferty w walutach obcych (innych niż PLN) Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty.\n\nW przypadku braków formalnych, oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając w tym celu termin 3 dni roboczych. Uzupełnioną/poprawioną ofertę należy złożyć w trybie wskazanym w pkt. VI. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany.\n\nTERMIN ZWIĄZANIA OFERTĄ: \nTermin związania ofertą wynosi 60 dni licząc od dnia upływu terminu składania ofert.\n\nPODSTAWY ODRZUCENIA OFERTY\nZamawiający odrzuci ofertę: \nNie spełniającą parametrów, wskazanych w Opisie przedmiotu zamówienia (Załącznik nr 1) – weryfikacja na podstawie Formularza ofertowego (załącznik nr 2) lub specyfikacji technicznej urządzenia,\n2. Nie spełniającą wymagań, o których mowa w punkcie nr XI niniejszego Zapytania,\n3. Przedstawiającą okres realizacji zamówienia dłuży niż 9 tygodni od daty zawarcia umowy i wpłaty zaliczki – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n4. Przedstawiającą okres gwarancji krótszy niż 36 miesięcy i dłuższy niż 240 miesięcy – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n5. Wykonawcy powiązanego osobowo i kapitałowo z Zamawiającym. Spełnienie warunku weryfikowane będzie na podstawie „Oświadczenia o braku powiązań”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\n6. Niepodpisaną lub podpisaną przez osobę lub osoby, które nie są upoważnione do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę, która nie jest umocowana przez osobę lub osoby uprawnione, przy czym pełnomocnictwo musi być załączone do oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. \n2. Oferent nie jest przedmiotem wszczętego postępowania upadłościowego ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządzeniem komisarycznym lub sądowym. \n3. Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne. \n4. Członkowie organów/wspólnicy upoważnieni do reprezentowania Oferenta nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.\nPowyższe warunki weryfikowane będą na podstawie Oświadczenia Oferenta zawartego w formularzu ofertowym.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada uprawnienia do wykonywania działalności gospodarczej.\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta zawartego w formularzu ofertowym.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje odpowiednim potencjałem technicznym niezbędnym do wykonania zamówienia.\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta zawartego w formularzu ofertowym.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada odpowiednie doświadczenie w realizacji dostaw odpowiadających charakterem przedmiotowi zamówienia. Dla potwierdzenia spełnienia w/w warunku Oferent musi przedstawić w formularzu oferty (stanowiącym zał. nr 2 do zapytania ofertowego) wykaz co najmniej 3 dostaw odpowiadających charakterem przedmiotowi zamówienia tj. SPRZĘTU KOMUTEROWEGO zrealizowanych w ostatnich 5 latach przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie.\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta zawartego w formularzu ofertowym.\nNa prośbę Zamawiającego, Wykonawca powinien dostarczyć dokumenty potwierdzające realizację w/w dostaw z załączeniem dowodów określających czy te dostawy zostały wykonane należycie tj. np. referencje, faktury, protokoły odbioru bądź inne dokumenty wystawione przez podmiot, na rzecz którego dostawy były wykonywane.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje lub będzie dysponował osobami zdolnymi do wykonania zamówienia.\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta zawartego w formularzu ofertowym.",
                "1. Do postępowania nie stosuje się przepisów ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (Dz. U. z 2007 r. Nr 223 poz. 1655 z póź. zm.).\n2. Postępowanie prowadzone jest zgodnie z zasadą konkurencyjności z zachowaniem zasad uczciwej konkurencji, równego traktowania wykonawców, efektywności, jawności i przejrzystości.\n3. Postępowanie prowadzone jest w języku polskim.\n4. Zmiany treści zapytania ofertowego oraz wyjaśnienia udzielone przez Zamawiającego na zapytania Wykonawców stają się integralną częścią zapytania ofertowego i są wiążące dla Wykonawców.\n5. Wykonawca może zwrócić się do zamawiającego o wyjaśnienie treści specyfikacji, a zamawiający jest obowiązany udzielić wyjaśnienia, pod warunkiem, że wniosek o wyjaśnienie treści specyfikacji wpłynął do zamawiającego nie później niż do końca dnia 28 lipca 2021r.\n6. Informacja o wyniku postepowania zostanie umieszczona w bazie konkurencyjności\nhttps://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/.\n7. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający może wybrać ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n8. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n9. Zamawiający zastrzega sobie prawo unieważnienia lub zmiany zapisów postępowania ofertowego w każdej chwili.\n\nWARUNKI WYKLUCZENIA Z POSTĘPOWANIA\n1. Z postępowania o udzielenie zamówienia wykluczeniu podlega Oferent, który:\n- Wykonywał bezpośrednio czynności związane z przygotowaniem prowadzonego postępowania lub posługiwał się w celu sporządzenia oferty osobami uczestniczącymi w dokonywaniu tych czynności, chyba że udział tego Wykonawcy w postępowaniu nie utrudni uczciwej konkurencji; \n- Złożył nieprawdziwe informacje mające wpływ na wynik prowadzonego postępowania; \n- Jest podmiotem powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli;\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta (załącznik nr 3 do zapytania ofertowego). \nZamawiający zastrzega sobie prawo do weryfikacji spełnienia przez Oferenta tego warunku na podstawie posiadanej wiedzy oraz dostępnych dokumentów (na przykład KRS)."
            ],
            "offer_winners": [
                {
                    "name": "KAMEA Roman Czapski",
                    "price": "173515.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "30200000-1",
                    "description": "Urządzenia komputerowe"
                },
                {
                    "code": "30211000-1",
                    "description": "Komputery wysokowydajne"
                },
                {
                    "code": "30213300-8",
                    "description": "Komputer biurkowy"
                },
                {
                    "code": "30214000-2",
                    "description": "Stacje robocze"
                },
                {
                    "code": "30231300-0",
                    "description": "Monitory ekranowe"
                },
                {
                    "code": "30237410-6",
                    "description": "Myszka komputerowa"
                },
                {
                    "code": "30237460-1",
                    "description": "Klawiatury komputerowe"
                }
            ]
        },
        {
            "auction_name": "„Budowa zakładu produkcji ślusarki aluminiowej oraz wdrożenie ekoinnowacyjnych rozwiązań w produktach, procesach, organizacji i marketingu”.",
            "advertiser_name": "DOMEL Sp. z o.o.",
            "start_date": "2021-08-26",
            "end_date": "2021-09-08",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY: \n1. Oferta winna być sporządzona w jednym egzemplarzu, na formularzu stanowiącym Załącznik nr 2 do zapytania ofertowego. \n2. Oferta winna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty. \n3. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n4. Oferta powinna być napisana w języku polskim. Dokumenty sporządzone w języku obcym muszą być złożone wraz z tłumaczeniem na język polski.\n5. Złożona oferta powinna:\na. zostać opieczętowana pieczęcią i podpisana przez osobę lub osoby uprawnione do podpisania oferty na każdej stronie,\nb. zostać przygotowana w sposób czytelny, zgodnie z opisem przedmiotu zamówienia,\nc. zostać opatrzona datą sporządzenia oferty,\nd. zawierać dane oferenta takie jak: nazwa, adres, numer NIP, imię i nazwisko osoby do kontaktu wraz z danymi kontaktowymi.\n6. Oferta składana za pomocą poczty elektronicznej lub bazy konkurencyjności powinna zostać podpisana własnoręcznie przez Wykonawcę (lub osobę upoważnioną), a następnie zeskanowana i dołączona do wiadomości.\n7. Oferta winna być zgodna z opisem przedmiotu zamówienia. \n8. Do oferty należy dołączyć:\na) pełnomocnictwo do działania w imieniu Oferenta, o ile prawo do reprezentowania Oferenta w powyższym zakresie nie wynika wprost z dokumentu rejestrowego;\nb) szczegółową specyfikację i charakterystykę oferowanego sprzętu;\nc) oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 3 do Zapytania ofertowego;\nd) oświadczenie o innowacyjności wg Załącznika nr 4 do Zapytania ofertowego;\n9. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty;\n10. Oferent może złożyć tylko jedną ofertę;\n11. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert;\n12. Złożona oferta wraz z załącznikami będzie jawna, z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji, co do których Wykonawca składając ofertę zastrzegł oraz wykazał, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. W przypadku gdy Wykonawca nie wykaże, że zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16.04.1993 r. o zwalczaniu nieuczciwej konkurencji (tj. Dz. U. z 2018 r., poz. 419), Zamawiający uzna zastrzeżenie tajemnicy za bezskuteczne, o czym poinformuje Wykonawcę. Informacje stanowiące tajemnicę przedsiębiorstwa powinny być zgrupowane i stanowić oddzielną część oferty, opisaną w następujący sposób: „tajemnica przedsiębiorstwa – tylko do wglądu przez Zamawiającego”.\n13. Oferta powinna być sporządzona w PLN/EUR/USD. W przypadku złożenia oferty w walutach obcych (innych niż PLN) Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty.\n\nW przypadku braków formalnych, oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając w tym celu termin 3 dni roboczych. Uzupełnioną/poprawioną ofertę należy złożyć w trybie wskazanym w pkt. VI. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany.\n\nTERMIN ZWIĄZANIA OFERTĄ: \nTermin związania ofertą wynosi 60 dni licząc od dnia upływu terminu składania ofert.\n\nPODSTAWY ODRZUCENIA OFERTY\nZamawiający odrzuci ofertę: \n1. Nie spełniającą parametrów, wskazanych w Opisie przedmiotu zamówienia (Załącznik nr 1) – weryfikacja na podstawie Formularza ofertowego (załącznik nr 2) lub specyfikacji technicznej urządzenia,\n2. Nie spełniającą wymagań, o których mowa w punkcie nr XI niniejszego Zapytania,\n3. Przedstawiającą okres realizacji zamówienia dłuży niż 4 miesiące od daty zawarcia umowy i wpłaty zaliczki – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n4. Przedstawiającą okres gwarancji krótszy niż 36 miesięcy i dłuższy niż 240 miesięcy – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n5. Wykonawcy powiązanego osobowo i kapitałowo z Zamawiającym. Spełnienie warunku weryfikowane będzie na podstawie „Oświadczenia o braku powiązań”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\n6. Niepodpisaną lub podpisaną przez osobę lub osoby, które nie są upoważnione do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę, która nie jest umocowana przez osobę lub osoby uprawnione, przy czym pełnomocnictwo musi być załączone do oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. \n2. Oferent nie jest przedmiotem wszczętego postępowania upadłościowego ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządzeniem komisarycznym lub sądowym. \n3. Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne. \n4. Członkowie organów/wspólnicy upoważnieni do reprezentowania Oferenta nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada uprawnienia do wykonywania działalności gospodarczej.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje odpowiednim potencjałem technicznym niezbędnym do wykonania zamówienia.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada odpowiednie doświadczenie w realizacji dostaw odpowiadających charakterem przedmiotowi zamówienia. Dla potwierdzenia spełnienia w/w warunku Oferent musi przedstawić w formularzu oferty (stanowiącym zał. nr 2 do zapytania ofertowego) wykaz co najmniej 3 dostaw odpowiadających charakterem przedmiotowi zamówienia tj. systemu regałów magazynowych, zrealizowanych w ostatnich 5 latach przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.\nNa prośbę Zamawiającego, Wykonawca powinien dostarczyć dokumenty potwierdzające realizację w/w dostaw z załączeniem dowodów określających czy te dostawy zostały wykonane należycie tj. np. referencje, faktury, protokoły odbioru bądź inne dokumenty wystawione przez podmiot, na rzecz którego dostawy były wykonywane.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje lub będzie dysponował osobami zdolnymi do wykonania zamówienia.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "I. WPROWADZENIE:\n1. Do postępowania nie stosuje się przepisów ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (Dz. U. z 2007 r. Nr 223 poz. 1655 z póź. zm.).\n2. Postępowanie prowadzone jest zgodnie z zasadą konkurencyjności z zachowaniem zasad uczciwej konkurencji, równego traktowania wykonawców, efektywności, jawności i przejrzystości.\n3. Postępowanie prowadzone jest w języku polskim.\n4. Zmiany treści zapytania ofertowego oraz wyjaśnienia udzielone przez Zamawiającego na zapytania Wykonawców stają się integralną częścią zapytania ofertowego i są wiążące dla Wykonawców.\n\nWARUNKI WYKLUCZENIA Z POSTĘPOWANIA\n1. Z postępowania o udzielenie zamówienia wykluczeniu podlega Oferent, który:\n- Wykonywał bezpośrednio czynności związane z przygotowaniem prowadzonego postępowania lub posługiwał się w celu sporządzenia oferty osobami uczestniczącymi w dokonywaniu tych czynności, chyba że udział tego Wykonawcy w postępowaniu nie utrudni uczciwej konkurencji; \n- Złożył nieprawdziwe informacje mające wpływ na wynik prowadzonego postępowania; \n- Jest podmiotem powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli;\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta (załącznik nr 3 do zapytania ofertowego). \nZamawiający zastrzega sobie prawo do weryfikacji spełnienia przez Oferenta tego warunku na podstawie posiadanej wiedzy oraz dostępnych dokumentów (na przykład KRS). \n\nINFORMACJA DODATKOWE\n1. Wykonawca może zwrócić się do zamawiającego o wyjaśnienie treści specyfikacji, a zamawiający jest obowiązany udzielić wyjaśnienia, pod warunkiem, że wniosek o wyjaśnienie treści specyfikacji wpłynął do zamawiającego nie później niż do końca dnia 01 września 2021r.\n2. Informacja o wyniku postepowania zostanie umieszczona w bazie konkurencyjności\nhttps://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/.\n3. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający może wybrać ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n4. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n5. Zamawiający zastrzega sobie prawo unieważnienia lub zmiany zapisów postępowania ofertowego w każdej chwili."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39141100-3",
                    "description": "Regały"
                },
                {
                    "code": "44212320-8",
                    "description": "Konstrukcje różne"
                }
            ]
        },
        {
            "auction_name": "„Budowa zakładu produkcji ślusarki aluminiowej oraz wdrożenie ekoinnowacyjnych rozwiązań w produktach, procesach, organizacji i marketingu”.",
            "advertiser_name": "DOMEL Sp. z o.o.",
            "start_date": "2021-07-29",
            "end_date": "2021-08-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY: \n1. Oferta winna być sporządzona w jednym egzemplarzu, na formularzu stanowiącym Załącznik nr 2 do zapytania ofertowego. \n2. Oferta winna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty. \n3. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n4. Oferta powinna być napisana w języku polskim. Dokumenty sporządzone w języku obcym muszą być złożone wraz z tłumaczeniem na język polski.\n5. Złożona oferta powinna:\na. zostać opieczętowana pieczęcią i podpisana przez osobę lub osoby uprawnione do podpisania oferty na każdej stronie,\nb. zostać przygotowana w sposób czytelny, zgodnie z opisem przedmiotu zamówienia,\nc. zostać opatrzona datą sporządzenia oferty,\nd. zawierać dane oferenta takie jak: nazwa, adres, numer NIP, imię i nazwisko osoby do kontaktu wraz z danymi kontaktowymi.\n6. Oferta składana za pomocą poczty elektronicznej lub bazy konkurencyjności powinna zostać podpisana własnoręcznie przez Wykonawcę (lub osobę upoważnioną), a następnie zeskanowana i dołączona do wiadomości.\n7. Oferta winna być zgodna z opisem przedmiotu zamówienia. \n8. Do oferty należy dołączyć:\na) pełnomocnictwo do działania w imieniu Oferenta, o ile prawo do reprezentowania Oferenta w powyższym zakresie nie wynika wprost z dokumentu rejestrowego;\nb) szczegółową specyfikację i charakterystykę oferowanego sprzętu;\nc) oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 3 do Zapytania ofertowego;\nd) oświadczenie o innowacyjności wg Załącznika nr 4 do Zapytania ofertowego;\n9. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty;\n10. Oferent może złożyć tylko jedną ofertę;\n11. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert;\n12. Złożona oferta wraz z załącznikami będzie jawna, z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji, co do których Wykonawca składając ofertę zastrzegł oraz wykazał, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. W przypadku gdy Wykonawca nie wykaże, że zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16.04.1993 r. o zwalczaniu nieuczciwej konkurencji (tj. Dz. U. z 2018 r., poz. 419), Zamawiający uzna zastrzeżenie tajemnicy za bezskuteczne, o czym poinformuje Wykonawcę. Informacje stanowiące tajemnicę przedsiębiorstwa powinny być zgrupowane i stanowić oddzielną część oferty, opisaną w następujący sposób: „tajemnica przedsiębiorstwa – tylko do wglądu przez Zamawiającego”.\n13. Oferta powinna być sporządzona w PLN/EUR/USD. W przypadku złożenia oferty w walutach obcych (innych niż PLN) Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia wystawienia oferty.\n\nW przypadku braków formalnych, oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając w tym celu termin 3 dni roboczych. Uzupełnioną/poprawioną ofertę należy złożyć w trybie wskazanym w pkt. VI. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany.\n\nTERMIN ZWIĄZANIA OFERTĄ: \nTermin związania ofertą wynosi 60 dni licząc od dnia upływu terminu składania ofert.\n\nPODSTAWY ODRZUCENIA OFERTY\nZamawiający odrzuci ofertę: \n1. Nie spełniającą parametrów, wskazanych w Opisie przedmiotu zamówienia (Załącznik nr 1) – weryfikacja na podstawie Formularza ofertowego (załącznik nr 2) lub specyfikacji technicznej urządzenia,\n2. Nie spełniającą wymagań, o których mowa w punkcie nr XI niniejszego Zapytania,\n3. Przedstawiającą okres realizacji zamówienia dłuży niż 4 miesiące od daty zawarcia umowy i wpłaty zaliczki – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n4. Przedstawiającą okres gwarancji krótszy niż 36 miesięcy i dłuższy niż 240 miesięcy – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n5. Wykonawcy powiązanego osobowo i kapitałowo z Zamawiającym. Spełnienie warunku weryfikowane będzie na podstawie „Oświadczenia o braku powiązań”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\n6. Niepodpisaną lub podpisaną przez osobę lub osoby, które nie są upoważnione do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę, która nie jest umocowana przez osobę lub osoby uprawnione, przy czym pełnomocnictwo musi być załączone do oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. \n2. Oferent nie jest przedmiotem wszczętego postępowania upadłościowego ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządzeniem komisarycznym lub sądowym. \n3. Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne. \n4. Członkowie organów/wspólnicy upoważnieni do reprezentowania Oferenta nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada uprawnienia do wykonywania działalności gospodarczej.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje odpowiednim potencjałem technicznym niezbędnym do wykonania zamówienia.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada odpowiednie doświadczenie w realizacji dostaw odpowiadających charakterem przedmiotowi zamówienia. Dla potwierdzenia spełnienia w/w warunku Oferent musi przedstawić w formularzu oferty (stanowiącym zał. nr 2 do zapytania ofertowego) wykaz co najmniej 3 dostaw odpowiadających charakterem przedmiotowi zamówienia tj. systemu regałów magazynowych, zrealizowanych w ostatnich 5 latach przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy - w tym okresie.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.\nNa prośbę Zamawiającego, Wykonawca powinien dostarczyć dokumenty potwierdzające realizację w/w dostaw z załączeniem dowodów określających czy te dostawy zostały wykonane należycie tj. np. referencje, faktury, protokoły odbioru bądź inne dokumenty wystawione przez podmiot, na rzecz którego dostawy były wykonywane.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje lub będzie dysponował osobami zdolnymi do wykonania zamówienia.\nSpełnienie warunku będzie weryfikowani na podstawie oświadczenia oferenta zawartego we wzorze oferty.",
                "I. WPROWADZENIE:\n1. Do postępowania nie stosuje się przepisów ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (Dz. U. z 2007 r. Nr 223 poz. 1655 z póź. zm.).\n2. Postępowanie prowadzone jest zgodnie z zasadą konkurencyjności z zachowaniem zasad uczciwej konkurencji, równego traktowania wykonawców, efektywności, jawności i przejrzystości.\n3. Postępowanie prowadzone jest w języku polskim.\n4. Zmiany treści zapytania ofertowego oraz wyjaśnienia udzielone przez Zamawiającego na zapytania Wykonawców stają się integralną częścią zapytania ofertowego i są wiążące dla Wykonawców.\n\nWARUNKI WYKLUCZENIA Z POSTĘPOWANIA\n1. Z postępowania o udzielenie zamówienia wykluczeniu podlega Oferent, który:\n- Wykonywał bezpośrednio czynności związane z przygotowaniem prowadzonego postępowania lub posługiwał się w celu sporządzenia oferty osobami uczestniczącymi w dokonywaniu tych czynności, chyba że udział tego Wykonawcy w postępowaniu nie utrudni uczciwej konkurencji; \n- Złożył nieprawdziwe informacje mające wpływ na wynik prowadzonego postępowania; \n- Jest podmiotem powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli;\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta (załącznik nr 3 do zapytania ofertowego). \nZamawiający zastrzega sobie prawo do weryfikacji spełnienia przez Oferenta tego warunku na podstawie posiadanej wiedzy oraz dostępnych dokumentów (na przykład KRS). \n\nXIV. INFORMACJA DODATKOWE\n1. Wykonawca może zwrócić się do zamawiającego o wyjaśnienie treści specyfikacji, a zamawiający jest obowiązany udzielić wyjaśnienia, pod warunkiem, że wniosek o wyjaśnienie treści specyfikacji wpłynął do zamawiającego nie później niż do końca dnia 02 sierpnia 2021r.\n2. Informacja o wyniku postepowania zostanie umieszczona w bazie konkurencyjności\nhttps://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/.\n3. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający może wybrać ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n4. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n5. Zamawiający zastrzega sobie prawo unieważnienia lub zmiany zapisów postępowania ofertowego w każdej chwili."
            ],
            "offer_winners": [
                {
                    "name": "MAG-COMPLEX Jarosław Jachimowicz",
                    "price": "144900.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "39141100-3",
                    "description": "Regały"
                },
                {
                    "code": "44212320-8",
                    "description": "Konstrukcje różne"
                }
            ]
        },
        {
            "auction_name": "Świadczenie usługi szkoleniowej w ramach projektu \"Młodzi z POWEREM\"",
            "advertiser_name": "Agencja Rozwoju Regionalnego S.A. w Łomży",
            "start_date": "2021-09-28",
            "end_date": "2021-10-07",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiada niezbędną wiedzę, kwalifikacje i doświadczenie do wykonania przedmiotu zamówienia, tj. spełniają poniższe minimalne wymagania:\na. Trener/trenerzy realizujących szkolenie muszą spełniać poniższe minimalne wymagania do wykonania przedmiotu zamówienia tzn. posiadać:\n– wykształcenie wyższe/zawodowe lub certyfikat/ zaświadczenie/ inne umożliwiające przeprowadzenie danej usługi,\n– minimalne doświadczenie zawodowe w danej dziedzinie nie może być krótsze niż 2 lata.\n– ukończony minimum 60 – godzinny kurs dydaktyczny lub przygotowania do kształcenia dorosłych lub\n– wykazanie doświadczenia w kształceniu dorosłych minimum 750 godzin\nb. Posiadają wiedzę i doświadczenie w zakresie realizacji przedmiotowego szkolenia. Wykonawca przedstawi dokumenty na potwierdzenie należytego wykonania 3 usług z zakresu szkolenia w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie. Wykonawca powinien przedstawić dokumenty, z których będzie jednoznacznie wynikać zakres świadczonych usług , czas, miejsce oraz ewentualnie osobę ją realizujące oraz że usługi wykonane zostały w sposób należyty. Wykonawca wskazuje doświadczenie w Załączniku nr 1 do Formularza ofertowego.",
                "Dysponują potencjałem organizacyjno-technicznym i znajdują się w sytuacji ekonomicznej i finansowej gwarantującej wykonanie zamówienia",
                "1. Zobowiązują się do przestrzegania zasady równości szans i niedyskryminacji, w tym równości płci, wzajemnego szacunku i partnerskich relacji między płciami, jak również niedopuszczania do dyskryminacji ze względu m.in. na wiek, wykształcenie, poglądy, pochodzenie rasowe lub etniczne, religię lub przekonania, orientację seksualną czy niepełnosprawność. \n2. Nie są powiązani osobowo lub kapitałowo z Zamawiającym. \n3. Wyrażają zgodę na przetwarzanie ich danych osobowych w zakresie niezbędnym do realizacji postanowień niniejszego postępowania. \n4. Zobowiązują się do pozostawania w okresie realizacji przedmiotu zamówienia w pełnej dyspozycyjności Zamawiającego rozumianej, jako realizacja przedmiotu zamówienia w miejscu i czasie ściśle określonym przez Zamawiającego"
            ],
            "offer_winners": [
                {
                    "name": "Placówka Kształcenia Ustawicznego \"Logos\" Centrum Edukacyjne",
                    "price": "44720.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "T-Matic Grupa Computer Plus Sp. z o.o.",
                    "price": "45500.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "KPK II - Zintegrowany Program Kształcenia w PWSIiP w Łomży etap II",
            "advertiser_name": "Państwowa Wyższa Szkoła Informatyki i Przedsiębiorczości w Łomży",
            "start_date": "2020-12-11",
            "end_date": "2020-12-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie podlegają wykluczeniu to tj. o udzielenie zamówienia mogą ubiegać się wykonawcy, którzy nie są osobowo lub kapitałowo powiązani z Zamawiającym. \n1. W celu potwierdzenia, że Wykonawca spełnia Warunki udziału w postępowaniu dotyczące braku powiazań osobowych lub kapitałowych przedłoży wraz z ofertą oświadczenie według wzoru stanowiącego Załącznik nr 3 do Ogłoszenia.\n2. Zamawiający dokona oceny spełnienia przez Wykonawcę warunku udziału w postępowaniu na podstawie oświadczenia zgodnie z formułą „spełnia – nie spełnia”."
            ],
            "offer_winners": [
                {
                    "name": "Wydawnictwo Naukowe PWN SA",
                    "price": "7976.87 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 12/09/2021/1.3 RPOWP- zakup, dostawa i montaż automatycznej oczyszczarki elementów - 1 szt.",
            "advertiser_name": "WILROBI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-09-26",
            "end_date": "2021-10-28",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiej maszyny jak określona w zapytaniu ofertowym nr 12/09/2021/1.3 RPOWP. Ocena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 12/09/2021/1.3 RPOWP. Ocena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\na) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia będącego przedmiotem zapytania ofertowego nr 12/09/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nc) WADIUM:\n- Zamawiający wymaga wniesienia wadium w wysokości 10 000,00 PLN (słownie: dziesięć tysięcy złotych 00/100). \n- Wadium należy wnieść do upływu terminu składania ofert oznaczonego datą i godziną, tj. do dnia 28.10.2021 r. do godziny 23:59:59. \n- Niewniesienie wadium do upływu wyznaczonego terminu skutkuje odrzuceniem oferty. Wadium powinno być wniesione w pieniądzu. \n- Wadium wniesione w pieniądzu należy wpłacić przelewem na rachunek bankowy Wilrobi Spółki z ograniczoną odpowiedzialnością, prowadzony w Alior Banku S.A. nr rachunku 40 2490 0005 0000 4520 3344 3153 PLN. Tytuł przelewu powinien umożliwić identyfikację zapytania ofertowego, którego dotyczy wadium oraz określać podmiot, w którego imieniu jest wpłacane. Celem właściwej identyfikacji wpłaty z tytułu wadium powinny zawierać w tytule przelewu znak sprawy postępowania, tj. Wadium - zapytanie ofertowe nr 12/09/2021/1.3 RPOWP. \n- Za skuteczne wniesienie wadium w pieniądzu rozumie się, gdy w wyznaczonym terminie, tj. do upływu terminu składania ofert nastąpi uznanie kwoty wadium na rachunku bankowym Zamawiającego. \n- Zamawiający zatrzyma wadium w przypadku, gdy wybrany Oferent odmówi podpisania umowy na podstawie złożonej przez niego oferty, którą Zamawiający wybrał jako najkorzystniejszą. \n- Zamawiający zwróci wadium wszystkim Oferentom biorącym udział w postępowaniu ofertowym nr 12/09/2021/1.3 RPOWP niezwłocznie po wyborze oferty najkorzystniejszej i po podpisaniu umowy z Oferentem, którego oferta została uznana za najkorzystniejszą lub po unieważnieniu postępowania. \n- Wadium wniesione w formie przelewu, będzie zwracane na konto, z którego wpłynęło, o ile Oferent nie wskaże innego numeru konta. \nOcena spełnienia wyżej wymienionych warunków wskazanych w punktach od a) do c) zostanie dokonana na podstawie podpisanych oświadczeń Oferenta zawartych w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego oraz na podstawie potwierdzenia wniesienia wadium. W przypadku nie spełnienia przez Oferenta wyżej wymienionych warunków wskazanych w punktach a) do c) oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "1. Oferta powinna być sporządzona w jednym egzemplarzu na formularzu, który jest załączony do niniejszego zapytania ofertowego jako Załącznik nr 2.\n2. Do formularza oferty Oferent zobowiązany jest dołączyć:\na) Wypełnione i podpisane „Oświadczenie Oferenta o braku powiązań osobowych\ni kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\nb) W przypadku gdy oferta nie została podpisana przez osobę upoważnioną do reprezentowania Oferenta, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta należy dołączyć stosowne pełnomocnictwo ustanowione na rzecz osoby, która podpisała ofertę w imieniu Oferenta. W przypadku braku stosownego pełnomocnictwa Zamawiający może jednokrotnie wezwać Oferenta do dostarczenia dokumentu, wyznaczając Oferentowi termin na dostarczenie dokumentu. Jeśli po upływie wskazanego terminu Oferent nie dostarczy dokumentu, oferta podpisana przez osobę nieupoważnioną do reprezentacji Oferenta zostanie odrzucona z powodu błędów formalnych.\nc) Kartę katalogową/specyfikację techniczną oferowanej maszyny wskazującą parametry\ntechniczne, w tym zawierającą parametry techniczne wskazane jako minimalne w Załączniku nr 1 do zapytania ofertowego nr 12/09/2021/1.3 RPOWP. W przypadku gdy\nminimalne parametry wskazane w Załączniku nr 1 do zapytania ofertowego nr 12/09/2021/1.3 RPOWP nie będą odzwierciedlone w karcie katalogowej/ specyfikacji dołączonej do formularza oferty, oferta zostanie uznana za niezgodną z wymogami określonymi w zapytaniu ofertowym i odrzucona z przyczyn formalnych.\n3. Ponadto w \"Formularzu oferty\" stanowiącym Załącznik nr 2 do zapytania ofertowego\nnr 12/09/2021/1.3 RPOWP Oferent zobligowany jest do złożenia następujących oświadczeń:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiej maszyny jak określona w zapytaniu ofertowym nr 12/09/2021/1.3 RPOWP.\nb) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 12/09/2021/1.3 RPOWP. \nc) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nd) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\ne) Nie jest powiązany osobowo ani kapitałowo z Wilrobi Spółką z ograniczoną odpowiedzialnością.\nf) Oświadcza, że przedłożona oferta jest zgodna ze szczegółowym opisem przedmiotu zamówienia wskazanym w Załączniku nr 1 i do zapytania ofertowego nr 12/09/2021/1.3 RPOWP. \ng) Oświadcza, że automatyczna oczyszczarka elementów - 1 szt. jest fabrycznie nowa.\nh) Oświadcza, że do oferty przedkłada kartę katalogową/specyfikację techniczną dla automatycznej oczyszczarki elementów - 1 szt., którą wskazał w złożonej przez siebie ofercie.\ni) Oświadcza, że spełnia następujący warunek dopuszczający wskazany w zapytaniu ofertowym nr 12/09/2021/1.3 RPOWP: „Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla automatycznej oczyszczarki elementów - 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru przedmiotu zamówienia.”\nj) Oświadcza, że informacje podane w niniejszym formularzu oferty są prawdziwe i zgodne \nze stanem faktycznym.\nk) Oświadcza, iż zapoznał się z informacją o przetwarzaniu danych osobowych oraz zasadach, na jakich będzie się ono odbywało zawartą w punkcie XVII „Klauzulą informacyjną w sprawie ochrony danych osobowych” w zapytaniu ofertowym i wyrażam zgodę na przetwarzanie danych osobowych na potrzeby prowadzonego postępowania ofertowego.",
                "1.W postępowaniu Zamawiający dopuszcza możliwość przekazywania sobie przez Strony\npostępowania oświadczeń, wniosków, zawiadomień i pytań za pośrednictwem poczty\nelektronicznej na adres e-mail: info@wilrobi.eu lub za pośrednictwem Bazy Konkurencyjności www.bazakonkurencyjnosci.fundusze europejskie.gov.pl poprzez przesłanie pytania załączonego w zakładce „Pytania” w Bazie Konkurencyjności.\n2. W terminie ogłoszenia procedury ofertowej potencjalni Oferenci mogą zwrócić się\ndo Zamawiającego z pytaniami dotyczącymi procedury, z zastrzeżeniem, że pytania i prośby o wyjaśnienia dotyczące procedury powinny wpłynąć do Zamawiającego nie później niż do dnia 21.10.2021 r. włącznie z tym dniem. Jeżeli pytania i prośby o wyjaśnienia dotyczące procedury wpłyną po upływie terminu, o którym mowa powyżej lub będą dotyczyły udzielonych już wyjaśnień, Zamawiający będzie miał prawo udzielić odpowiedzi albo pozostawić pytania i prośby o wyjaśnienia bez odpowiedzi.\n3. Z udziału w postępowaniu ofertowym wykluczone są podmioty powiązane osobowo i\nkapitałowo z przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością. Powiązania osobowe i kapitałowe oznaczają wzajemne powiązania między przedsiębiorstwem Wilrobi Sp. z o.o. lub osobami upoważnionymi do zaciągania zobowiązań w imieniu przedsiębiorstwa Wilrobi Sp. z o.o. lub osobami wykonującymi w\nimieniu przedsiębiorstwa Wilrobi Sp. z o.o. czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia wyżej opisanego warunku zostanie dokonana na podstawie złożonego przez Oferenta „Oświadczenia o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do zapytania ofertowego. W przypadku nie spełnienia przez Oferenta ww. warunku oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n4.W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert. Każdy Oferent wezwany pisemnie przez Zamawiającego do złożenia wyjaśnień ma obowiązek udzielić pisemnej odpowiedzi za pośrednictwem poczty elektronicznej (e-mailem) w terminie wskazanym przez Zamawiającego. W przypadku nieudzielenia odpowiedzi przez Oferenta w wyznaczonym terminie, oferta złożona przez Oferenta zostanie odrzucona.\n5. Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla automatycznej oczyszczarki elementów - 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru i musi zostać określony przez Oferenta w formularzu ofertowym stanowiącym Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku wpisania przez Oferenta w ofercie okresu gwarancji krótszego niż 12 miesięcy oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej). \n6. WADIUM:\na) Zamawiający wymaga wniesienia wadium w wysokości 10 000,00 PLN (słownie: dziesięć tysięcy złotych 00/100). \nb)Wadium należy wnieść do upływu terminu składania ofert oznaczonego datą i godziną, tj. do dnia 28.10.2021 r. do godziny 23:59:59. \nc)Niewniesienie wadium do upływu wyznaczonego terminu skutkuje odrzuceniem oferty. Wadium powinno być wniesione w pieniądzu. \nd)Wadium wniesione w pieniądzu należy wpłacić przelewem na rachunek bankowy Wilrobi Sp. z o.o. prowadzony w Alior Banku S.A. nr rachunku 40 2490 0005 0000 4520 3344 3153 PLN. Tytuł przelewu powinien umożliwić identyfikację zapytania ofertowego, którego dotyczy wadium oraz określać podmiot, w którego imieniu jest wpłacane. Celem właściwej identyfikacji wpłaty z tytułu wadium powinny zawierać w tytule przelewu znak sprawy postępowania, tj. Wadium - zapytanie ofertowe nr 12/09/2021/1.3 RPOWP. \ne)Za skuteczne wniesienie wadium w pieniądzu rozumie się, gdy w wyznaczonym terminie, tj. do upływu terminu składania ofert nastąpi uznanie kwoty wadium na rachunku bankowym Zamawiającego. \nf)Zamawiający zatrzyma wadium w przypadku, gdy wybrany Oferent odmówi podpisania umowy na podstawie złożonej przez niego oferty, którą Zamawiający wybrał jako najkorzystniejszą. \ng)Zamawiający zwróci wadium wszystkim Oferentom biorącym udział w postępowaniu ofertowym nr 12/09/2021/1.3 RPOWP niezwłocznie po wyborze oferty najkorzystniejszej i po podpisaniu umowy z Oferentem, którego oferta została uznana za najkorzystniejszą lub po unieważnieniu postępowania. \nh)Wadium wniesione w formie przelewu, będzie zwracane na konto, z którego wpłynęło, o ile Oferent nie wskaże innego numeru konta. \n7. W umowie zawartej pomiędzy Stronami zostanie zawarty następujący zapis dotyczący kar umownych za wykonanie przedmiotu zamówienia niezgodnie z warunkami zawartymi \nw niniejszym zapytaniu ofertowym:\na) Kary umowne na rzecz Zamawiającego:\n- kara umowna za odstąpienie Wykonawcy od realizacji umowy z przyczyn leżących po stronie Wykonawcy - w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy;\n- kara umowna za zwłokę w dostawie przedmiotu zamówienia – w wysokości 0,1 % całkowitego wynagrodzenia należnego Wykonawcy za każdy kolejny dzień zwłoki ale nie więcej niż 3% całkowitej wartości przedmiotu zamówienia.\nb) Kary umowne na rzecz Wykonawcy:\n- kara umowna za odstąpienie od niniejszej umowy przez którąkolwiek ze Stron z przyczyn leżących po stronie Zamawiającego – w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy."
            ],
            "offer_winners": [
                {
                    "name": "”IMAC” Spółka z ograniczoną odpowiedzialnością",
                    "price": "199583.58 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42000000-6",
                    "description": "Maszyny przemysłowe"
                }
            ]
        },
        {
            "auction_name": "Usługa szkoleniowa z programowania C++, Phyton i Mikrotik podstawy dla 15 uczestników/czek",
            "advertiser_name": "Agencja Rozwoju Regionalnego S.A. w Łomży",
            "start_date": "2022-02-02",
            "end_date": "2022-02-11",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "Wykonawca osiada niezbędną wiedzę, kwalifikacje i doświadczenie do wykonania przedmiotu zamówienia, tj. spełniają poniższe minimalne wymagania:\na. Trener/trenerzy realizujących szkolenie muszą spełniać poniższe minimalne wymagania do wykonania przedmiotu zamówienia tzn. posiadać:\n– wykształcenie wyższe/zawodowe lub certyfikat/ zaświadczenie/ inne umożliwiające przeprowadzenie danej usługi,\n– minimalne doświadczenie zawodowe w danej dziedzinie nie jest krótsze niż 2 lata.\nb. Posiadają wiedzę i doświadczenie w zakresie realizacji przedmiotowego szkolenia. Wykonawca przedstawi dokumenty na potwierdzenie należytego wykonania 3 usług z zakresu szkolenia z programowania w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie. Wykonawca powinien przedstawić dokumenty, z których będzie jednoznacznie wynikać zakres świadczonych usług , czas, miejsce oraz ewentualnie osobę ją realizujące oraz że usługi wykonane zostały w sposób należyty. Wykonawca wskazuje doświadczenie w Załączniku nr 1 do Formularza ofertowego.",
                "1. W przypadku Wykonawców będących osobą prawną, powinny one w chwili składania oferty dysponować personelem przypisanym do realizacji wsparcia objętego ofertą, dysponującym wymaganym w ramach niniejszego Zapytania doświadczeniem (zgodnie z pkt 2 i następne poniżej). Lista personelu skierowanego do realizacji niniejszego zamówienia (Tabela nr 2 Załącznika nr 1.2 Wykaz doświadczenia Wykonawcy) wraz z dowodami potwierdzającymi posiadane przez te osoby doświadczenie i przygotowanie merytoryczne muszą zostać dołączone do oferty.",
                "Z postępowania Zmawiający wyklucza Wykonawców:\n1. powiązanych osobowo lub kapitałowo z Zamawiającym. Przez powiązania kapitałowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w jego imieniu czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru wykonawcy a wykonawcą, polegające w szczególności:\na. Uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej;\nb. Posiadaniu co najmniej 10% udziałów lub akcji, o ile niższy próg nie wynika z przepisów prawa, lub nie został określony przez IZ w wytycznych programowych;\nc. Pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika;\nd. Pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nPotwierdzeniem braku powiązań kapitałowych lub osobowych jest złożenie przez Wykonawcę oświadczenia o braku występowania w/w powiązań w Formularzu ofertowym, \n2. którzy nie spełniają warunków udziału w postepowaniu, tj. nie posiadają odpowiednich kwalifikacji, doświadczenia zawodowego wymaganego do realizacji przedmiotu zamówienia, \n3. wobec których otwarto likwidację lub ogłoszono upadłość,\n4. będących osobą prawną lub innym podmiotem wchodzącym w skład struktury organizacyjnej Zamawiającego"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": []
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 14/02/2022/1.3 RPOWP - zakup, dostawa i instalacja specjalistycznego oprogramowania CAD do projektowania mebli i wyrobów meblowych - 1 szt.",
            "advertiser_name": "WILROBI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2022-02-24",
            "end_date": "2022-03-04",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży i instalacji takiego oprogramowania jak określone w zapytaniu ofertowym nr 14/02/2022/1.3 RPOWP.\nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w \npunkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\na) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia będącego przedmiotem zapytania ofertowego nr 14/02/2022/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu \no zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nOcena spełnienia wyżej wymienionych warunków wskazanych w punktach a) i b) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionych warunków wskazanych w \npunkcie a) i b), oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "1. Oferta powinna być sporządzona w jednym egzemplarzu na formularzu, który jest załączony do niniejszego zapytania ofertowego jako Załącznik nr 2. \n2. Do formularza oferty Oferent zobowiązany jest dołączyć:\na) Wypełnione i podpisane „Oświadczenie Oferenta o braku powiązań osobowych \ni kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\nb) W przypadku gdy oferta nie została podpisana przez osobę upoważnioną \ndo reprezentowania Oferenta, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta należy dołączyć stosowne pełnomocnictwo ustanowione na rzecz osoby, która podpisała ofertę w imieniu Oferenta. W przypadku braku stosownego pełnomocnictwa Zamawiający może jednokrotnie wezwać Oferenta do dostarczenia dokumentu, wyznaczając Oferentowi termin na dostarczenie dokumentu. Jeśli po upływie wskazanego terminu Oferent nie dostarczy dokumentu, oferta podpisana przez osobę nieupoważnioną do reprezentacji Oferenta zostanie odrzucona z powodu błędów formalnych.\nc) Kartę katalogową/specyfikację techniczną oferowanego oprogramowania wskazującą parametry techniczne, w tym zawierającą parametry techniczne wskazane jako minimalne w Załączniku nr 1 do zapytania ofertowego nr 14/02/2022/1.3 RPOWP. W przypadku gdy minimalne parametry wskazane w Załączniku nr 1 do zapytania ofertowego nr 14/02/2022/1.3 RPOWP nie będą odzwierciedlone w karcie katalogowej/specyfikacji technicznej dołączonej do formularza oferty, oferta zostanie uznana za niezgodną z wymogami określonymi w zapytaniu ofertowym i odrzucona z przyczyn formalnych.\n3. Ponadto w \"Formularzu oferty\" stanowiącym Załącznik nr 2 do zapytania ofertowego\nnr 14/02/2022/1.3 RPOWP Oferent zobligowany jest do złożenia następujących oświadczeń:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiego oprogramowania jak określone w zapytaniu ofertowym nr 14/02/2022/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nc) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\nd) Nie jest powiązany osobowo ani kapitałowo z Wilrobi Spółką z ograniczoną odpowiedzialnością.\ne) Oświadcza, że przedłożona oferta jest zgodna ze szczegółowym opisem przedmiotu zamówienia wskazanym w Załączniku nr 1 do zapytania ofertowego nr 14/02/2022/1.3 RPOWP. \nf) Oświadcza, że specjalistyczne oprogramowanie CAD do projektowania mebli i wyrobów meblowych - 1 szt. jest fabrycznie nowe oraz jest wartością niematerialną i prawną, której wersja/typ/model powstała na rynku światowym nie wcześniej niż 3 lata, licząc od daty złożenia oferty w odpowiedzi na niniejsze zapytanie ofertowe.\ng) Oświadcza, że do oferty przedkłada kartę katalogową/specyfikację techniczną specjalistycznego oprogramowania CAD do projektowania mebli i wyrobów meblowych - 1 szt., które wskazał w złożonej przez siebie ofercie.\nh) Oświadcza, że informacje podane w niniejszym formularzu oferty są prawdziwe i zgodne ze stanem faktycznym.\ni) Oświadcza, iż zapoznał się z informacją o przetwarzaniu danych osobowych oraz zasadach, na jakich będzie się ono odbywało zawartą w punkcie XVII „Klauzulą informacyjną w sprawie ochrony danych osobowych” w zapytaniu ofertowym i wyrażam zgodę na przetwarzanie danych osobowych na potrzeby prowadzonego postępowania ofertowego.",
                "1. W przedmiotowym postępowaniu, Zamawiający dopuszcza możliwość przekazywania \nsobie przez Strony postępowania oświadczeń, wniosków, zawiadomień i pytań za pośrednictwem poczty elektronicznej na adres e-mail: info@wilrobi.eu lub za pośrednictwem Bazy Konkurencyjności www.bazakonkurencyjnosci.fundusze europejskie.gov.pl poprzez przesłanie pytania załączonego w zakładce „Pytania” w Bazie Konkurencyjności.\n2. W terminie ogłoszenia niniejszej procedury ofertowej potencjalni Oferenci mogą zwrócić się do Zamawiającego z pytaniami dotyczącymi procedury, z zastrzeżeniem, że pytania i prośby o wyjaśnienia dotyczące procedury powinny wpłynąć do Zamawiającego \nnie później niż do dnia 01.03.2022 r. włącznie z tym dniem. Jeżeli pytania i prośby \no wyjaśnienia dotyczące procedury wpłyną po upływie terminu, o którym mowa powyżej lub będą dotyczyły udzielonych już wyjaśnień, Zamawiający będzie miał prawo udzielić odpowiedzi albo pozostawić pytania i prośby o wyjaśnienia bez odpowiedzi.\n3. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert. Każdy Oferent wezwany pisemnie przez Zamawiającego do złożenia wyjaśnień ma obowiązek udzielić pisemnej odpowiedzi za pośrednictwem poczty elektronicznej (e-mailem) w terminie wskazanym przez Zamawiającego. W przypadku nieudzielenia odpowiedzi przez wezwanego do wyjaśnień Oferenta w wyznaczonym przez Zamawiającego terminie, oferta złożona przez tego Oferenta zostanie odrzucona.\n4. Z udziału w postępowaniu ofertowym wykluczone są podmioty powiązane osobowo i kapitałowo z przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością. Powiązania osobowe i kapitałowe oznaczają wzajemne powiązania między przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością lub osobami upoważnionymi do zaciągania zobowiązań w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością lub osobami wykonującymi w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru a Wykonawcą, polegające w szczególności na: \n- uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia wyżej opisanego warunku zostanie dokonana na podstawie złożonego przez Oferenta „Oświadczenia o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\n5. W umowie zawartej pomiędzy Stronami zostanie zawarty następujący zapis dotyczący kar umownych za wykonanie przedmiotu zamówienia niezgodnie z warunkami zawartymi \nw niniejszym zapytaniu ofertowym:\na) Kary umowne na rzecz Zamawiającego:\n- kara umowna za odstąpienie Wykonawcy od realizacji umowy z przyczyn leżących po stronie Wykonawcy - w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy;\n- kara umowna za zwłokę w realizacji przedmiotu zamówienia – w wysokości 0,1% całkowitego wynagrodzenia należnego Wykonawcy za każdy kolejny dzień zwłoki;\nb) Kary umowne na rzecz Wykonawcy:\n- kara umowna za odstąpienie od niniejszej umowy przez którąkolwiek ze Stron z przyczyn leżących po stronie Zamawiającego – w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy."
            ],
            "offer_winners": [
                {
                    "name": "MARCIN SKURCZYŃSKI TOPSOLUTION",
                    "price": "43560.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                },
                {
                    "code": "48300000-1",
                    "description": "Pakiety oprogramowania do tworzenia dokumentów, rysowania, odwzorowywania, tworzenia harmonogramów i produkowania"
                },
                {
                    "code": "48970000-8",
                    "description": "Pakiety oprogramowania dla drukarni"
                },
                {
                    "code": "72260000-5",
                    "description": "Usługi w zakresie oprogramowania"
                },
                {
                    "code": "72268000-1",
                    "description": "Usługi dostawy oprogramowania"
                }
            ]
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 4/07/2021/1.3 RPOWP na zakup, dostawę i montaż centrum obróbczego CNC sterowanego numerycznie z funkcją okleinowania - 1 szt.",
            "advertiser_name": "WILROBI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-07-19",
            "end_date": "2021-08-20",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiej maszyny jak określona w zapytaniu ofertowym nr 4/07/2021/1.3 RPOWP.\nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 4/07/2021/1.3 RPOWP. \nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\na) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia będącego przedmiotem zapytania ofertowego nr 4/07/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nOcena spełnienia wyżej wymienionych warunków wskazanych w punktach od a) do b) zostanie dokonana na podstawie podpisanych oświadczeń Oferenta zawartych w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionych warunków wskazanych w punktach a) do b) oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "1. Oferta powinna być sporządzona w jednym egzemplarzu na formularzu, który jest załączony do niniejszego zapytania ofertowego jako Załącznik nr 2.\n2. Do formularza oferty Oferent zobowiązany jest dołączyć:\na) Wypełnione i podpisane „Oświadczenie Oferenta o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\nb) W przypadku gdy oferta nie została podpisana przez osobę upoważnioną do reprezentowania Oferenta, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta należy dołączyć stosowne pełnomocnictwo ustanowione na rzecz osoby, która podpisała ofertę w imieniu Oferenta. W przypadku braku stosownego pełnomocnictwa Zamawiający może jednokrotnie wezwać Oferenta do dostarczenia dokumentu, wyznaczając Oferentowi termin na dostarczenie dokumentu. Jeśli po upływie wskazanego terminu Oferent nie dostarczy dokumentu, oferta podpisana przez osobę nieupoważnioną do reprezentacji Oferenta zostanie odrzucona z powodu błędów formalnych.\nc) Kartę katalogową/specyfikację techniczną oferowanej maszyny wskazującą parametry techniczne, w tym zawierającą parametry techniczne wskazane jako minimalne w Załączniku nr 1 do zapytania ofertowego nr 4/07/2021/1.3 RPOWP. W przypadku gdy minimalne parametry wskazane w Załączniku nr 1 do zapytania ofertowego nr 4/07/2021/1.3 RPOWP nie będą odzwierciedlone w karcie katalogowej/specyfikacji dołączonej do formularza oferty, oferta zostanie uznana za niezgodną z wymogami określonymi w zapytaniu ofertowym i odrzucona z przyczyn formalnych.\n3. Ponadto w \"Formularzu oferty\" stanowiącym Załącznik nr 2 do zapytania ofertowego nr\n4/07/2021/1.3 RPOWP Oferent zobligowany jest do złożenia następujących oświadczeń:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiej maszyny jak określona w zapytaniu ofertowym nr 4/07/2021/1.3 RPOWP.\nb) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 4/07/2021/1.3 RPOWP. \nc) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nd) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\ne) Nie jest powiązany osobowo ani kapitałowo z Wilrobi Spółką z ograniczoną odpowiedzialnością.\nf) Oświadcza, że przedłożona oferta jest zgodna ze szczegółowym opisem przedmiotu zamówienia wskazanym w Załączniku nr 1 do zapytania ofertowego nr 4/07/2021/1.3 RPOWP. \ng) Oświadcza, że centrum obróbcze CNC sterowane numerycznie z funkcją okleinowania - 1 szt. jest fabrycznie nowe, a jego model/typ innowacyjny i dostępny na rynku światowym \nnie dłużej niż 3 lata licząc od daty złożenia oferty.\nh) Oświadcza, że do oferty przedkłada kartę katalogową/specyfikację techniczną dla centrum obróbczego CNC sterowanego numerycznie z funkcją okleinowania - 1 szt., które wskazał w złożonej przez siebie ofercie.\ni) Oświadcza, że spełnia następujący warunek dopuszczający wskazany w zapytaniu ofertowym nr 4/07/2021/1.3 RPOWP: „Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla centrum obróbczego CNC sterowanego numerycznie z funkcją okleinowania - 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) lub 2000 roboczogodzin w zależności od tego co nastąpi wcześniej od momentu prawidłowo zakończonego procesu odbioru przedmiotu zamówienia.”\nj) Oświadcza, że informacje podane w niniejszym formularzu oferty są prawdziwe i zgodne \nze stanem faktycznym.\nk) Oświadcza, iż zapoznał się z informacją o przetwarzaniu danych osobowych oraz zasadach, na jakich będzie się ono odbywało zawartą w punkcie XVII „Klauzulą informacyjną w sprawie ochrony danych osobowych” w zapytaniu ofertowym i wyrażam zgodę na przetwarzanie danych osobowych na potrzeby prowadzonego postępowania ofertowego.",
                "1.W postępowaniu Zamawiający dopuszcza możliwość przekazywania sobie przez Strony postępowania oświadczeń, wniosków, zawiadomień i pytań za pośrednictwem poczty elektronicznej na adres e-mail: info@wilrobi.eu lub za pośrednictwem Bazy Konkurencyjności www.bazakonkurencyjnosci.fundusze europejskie.gov.pl poprzez przesłanie pytania załączonego w zakładce „Pytania” w Bazie Konkurencyjności.\n2. W terminie ogłoszenia niniejszej procedury ofertowej potencjalni Oferenci mogą zwrócić się do Zamawiającego z pytaniami dotyczącymi procedury, z zastrzeżeniem, że pytania i prośby o wyjaśnienia dotyczące procedury powinny wpłynąć do Zamawiającego nie później niż do dnia 12.08.2021 r. włącznie z tym dniem. Jeżeli pytania i prośby o wyjaśnienia dotyczące procedury wpłyną po upływie terminu, o którym mowa powyżej lub będą dotyczyły udzielonych już wyjaśnień, Zamawiający będzie miał prawo udzielić odpowiedzi albo pozostawić pytania i prośby o wyjaśnienia bez odpowiedzi.\n3. Z udziału w postępowaniu ofertowym wykluczone są podmioty powiązane osobowo i\nkapitałowo z przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością. Powiązania osobowe i kapitałowe oznaczają wzajemne powiązania między przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością lub osobami upoważnionymi do zaciągania zobowiązań w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością lub osobami wykonującymi w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru a Wykonawcą, polegające w szczególności na:\n- uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia wyżej opisanego warunku zostanie dokonana na podstawie złożonego przez Oferenta „Oświadczenia o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n4.W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert. Każdy Oferent wezwany pisemnie przez Zamawiającego do złożenia wyjaśnień ma obowiązek udzielić pisemnej odpowiedzi za pośrednictwem poczty elektronicznej (e-mailem) w terminie wskazanym przez Zamawiającego. W przypadku nieudzielenia odpowiedzi przez Oferenta w wyznaczonym terminie, oferta złożona przez Oferenta zostanie odrzucona.\n5.Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla zakupu, dostawy i montażu centrum obróbczego CNC sterowanego numerycznie z funkcją okleinowania - 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) lub 2000 roboczogodzin w zależności od tego co nastąpi wcześniej od momentu prawidłowo zakończonego procesu odbioru i musi zostać określony przez Oferenta w formularzu ofertowym stanowiącym Załącznik nr 2 do zapytania. W przypadku wpisania przez Oferenta w ofercie okresu gwarancji krótszego niż 12 miesięcy i mniej niż 2000 roboczogodzin, oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny punktowej. \n6.WADIUM:\na)Zamawiający wymaga wniesienia wadium w wysokości 50 000,00 PLN (słownie: pięćdziesiąt tysięcy złotych 00/100). \nb)Wadium należy wnieść do upływu terminu składania ofert oznaczonego datą i godziną, tj. do dnia 20.08.2021 r. do godziny 23:59:59. \nc)Niewniesienie wadium do upływu wyznaczonego terminu skutkuje odrzuceniem oferty. Wadium powinno być wniesione w pieniądzu. \nd)Wadium wniesione w pieniądzu należy wpłacić przelewem na rachunek bankowy Wilrobi Spółki z ograniczoną odpowiedzialnością, prowadzony w Alior Banku S.A. nr rachunku 40 2490 0005 0000 4520 3344 3153 PLN. Tytuł przelewu powinien umożliwić identyfikację zapytania ofertowego, którego dotyczy wadium oraz określać podmiot, w którego imieniu jest wpłacane. Celem właściwej identyfikacji wpłaty z tytułu wadium powinny zawierać w tytule przelewu znak sprawy postępowania, tj. Wadium - zapytanie ofertowe nr 4/07/2021/1.3 RPOWP. \ne)Za skuteczne wniesienie wadium w pieniądzu rozumie się, gdy w wyznaczonym terminie, tj. do upływu terminu składania ofert nastąpi uznanie kwoty wadium na rachunku bankowym Zamawiającego. \nf)Zamawiający zatrzyma wadium w przypadku, gdy wybrany Oferent odmówi podpisania umowy na podstawie złożonej przez niego oferty, którą Zamawiający wybrał jako najkorzystniejszą. \ng)Zamawiający zwróci wadium wszystkim Oferentom biorącym udział w postępowaniu ofertowym nr 4/07/2021/1.3 RPOWP niezwłocznie po wyborze oferty najkorzystniejszej i po podpisaniu umowy z Oferentem, którego oferta została uznana za najkorzystniejszą lub po unieważnieniu postępowania. \nh)Wadium wniesione w formie przelewu, będzie zwracane na konto, z którego wpłynęło, \no ile Oferent nie wskaże innego numeru konta. \n5.W umowie zawartej pomiędzy Stronami zostanie zawarty zapis dotyczący kar umownych:\na)Kary umowne na rzecz Zamawiającego:\n-kara umowna za odstąpienie Wykonawcy od realizacji umowy z przyczyn leżących po stronie Wykonawcy - 10% całkowitego wynagrodzenia należnego Wykonawcy;\n-kara umowna za zwłokę w dostawie przedmiotu zamówienia - 0,1% całkowitego wynagrodzenia należnego Wykonawcy za każdy kolejny dzień zwłoki ale nie więcej niż 3% całkowitej wartości przedmiotu zamówienia.\nb)Kary umowne na rzecz Wykonawcy:\n-kara umowna za odstąpienie od niniejszej umowy przez którąkolwiek ze Stron z przyczyn leżących po stronie Zamawiającego - 10% całkowitego wynagrodzenia należnego Wykonawcy."
            ],
            "offer_winners": [
                {
                    "name": "\"HOMAG POLSKA\" Spółka z ograniczoną odpowiedzialnością",
                    "price": "1039728.10 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42000000-6",
                    "description": "Maszyny przemysłowe"
                },
                {
                    "code": "42610000-5",
                    "description": "Obrabiarki sterowane laserem lub centra obróbkowe"
                },
                {
                    "code": "42642000-8",
                    "description": "Obrabiarki do obróbki drewna, kości, korka, gumy lub twardych tworzyw sztucznych"
                },
                {
                    "code": "42642100-9",
                    "description": "Obrabiarki do obróbki drewna"
                },
                {
                    "code": "43810000-4",
                    "description": "Urządzenia do obróbki drewna"
                }
            ]
        },
        {
            "auction_name": "Zakup i montaż dźwigu osobowego elektrycznego w budynku Uczelni Jańskiego przy ul. Krzywe Koło 9 w Łomży, dostosowanego do potrzeb osób niepełnosprawnych, w tym dla osób na wózkach inwalidzkich.",
            "advertiser_name": "Uczelnia Janskiego",
            "start_date": "2021-02-20",
            "end_date": "2021-03-10",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "W postępowaniu o udzielenie zamówienia mogą wziąć udział Wykonawcy, którzy posiadają uprawnienia do wykonywania tego rodzaju robót (uprawnienia Dozoru Technicznego do wymiany/modernizacji windy). Warunek ten uważa się za spełniony, jeśli Wykonawca złoży stosowne oświadczenie oraz przedstawi odpowiedni dokument potwierdzający uprawnienia DT.",
                "Wykonawca powinien znajdować się w sytuacji ekonomicznej i finansowej umożliwiającej prawidłowe wykonanie przedmiotu zamówienia. Warunek ten uważa się za spełniony, jeśli Wykonawca złoży stosowne oświadczenie, iż jego sytuacja ekonomiczna i finansowa umożliwia prawidłowe wykonanie przedmiotu zamówienia oraz że nie otwarto jego likwidacji ani nie ogłoszono wobec niego upadłości lub nie umorzono postępowania upadłościowego wobec niego z uwagi na brak środków na pokrycie kosztów postępowania.",
                "Oferent musi posiadać wiedzę i doświadczenie niezbędne do wykonania Zamówienia. Aby spełniać ten warunek oferent musi:\n (a) złożyć oświadczenie, że posiada wiedzę i doświadczenie niezbędne do wykonania Przedmiotu Zamówienia \n(b) Oferent musi mieć doświadczenie polegające na dostawie i montażu analogicznych urządzeń. Zamawiający uzna warunek za spełniony, jeżeli wykonawca w okresie ostatnich 2 lat przed upływem terminu składania ofert należycie zrealizował co najmniej 2 zamówienia dotyczące dostawy, montażu i instalacji windy o łącznej wartości zamówienia minimum 200 000 PLN netto. Wykonawca dołączy do oferty opis wykonanych prac zgodnych z przedmiotem zamówienia wraz z podaniem ich rodzaju, wartości, daty i miejsca wykonania oraz kopie referencji wystawionych przez inwestora lub protokołu odbioru potwierdzających wykonanie opisywanych prac.",
                "Wykonawca dysponuje odpowiednim potencjałem technicznym do wykonania przedmiotu zamówienia. Zamawiający uzna warunek za spełniony na podstawie złożonego przez Wykonawcę oświadczenia o spełnieniu warunków udziału w postępowaniu.",
                "Do oferty (wzór formularza ofertowego stanowi załącznik nr 1 do Zapytania Ofertowego) każdy Wykonawca musi dołączyć aktualne na dzień składania ofert oświadczenia i dokumenty na potwierdzenie, że Wykonawca:\n1.1. nie podlega wykluczeniu z postępowania - Oświadczenie dotyczące przesłanek wykluczenia z postępowania, zgodnie ze wzorem stanowiącym załączniki nr 2 do zapytania ofertowego,\n1.2. spełnia warunki udziału w postępowaniu - Oświadczenie o spełnianiu warunków udziału w postępowaniu, Załącznik nr 3 do zapytania ofertowego\n1.3 nie jest powiązany kapitałowo i/lub osobowo - Oświadczenia o braku powiązań osobowych lub kapitałowych - Załącznik nr 4 do zapytania ofertowego\n1.4 Opis wykonanych prac zgodnych z Przedmiotem zamówienia – Załącznik nr 5 do Zapytania ofertowego\n1.5 Opis techniczny dostarczanej windy potwierdzający spełnienie wszystkich parametrów i wymogów określonych przez Zamawiającego w zapytaniu ofertowym.\n1.6 Harmonogram realizacji Zamówienia.\n1.7 Uprawnienia firmy z Dozoru Technicznego do wymiany/modernizacji windy.\n1.8 Aktualny odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej. W celu wykazania braku podstaw do wykluczenia w postępowaniu o udzielenie zamówienia w okolicznościach, o których mowa w części IV pkt 1.2 Wykonawca zobowiązany będzie złożyć odpis z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji."
            ],
            "offer_winners": [
                {
                    "name": "Chmielewski Dźwigi Spółka z o.o. Sp.k.",
                    "price": "163836.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "Fabryka Urządzeń Dźwigowych Sp. z o.o",
                    "price": "176259.00 PLN"
                },
                {
                    "name": "Liftprojekt Inżynieria Dźwigowa PawełRafalik",
                    "price": "193971.00 PLN"
                },
                {
                    "name": "Lubelska Wytwórnia Dźwigów Osobowych LIFT SERVICE S.A.",
                    "price": "199998.00 PLN"
                },
                {
                    "name": "Winda-Warszawa Spółka z o.o.",
                    "price": "195739.05 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "42416100-6",
                    "description": "Windy"
                },
                {
                    "code": "45313100-5",
                    "description": "Instalowanie wind"
                }
            ]
        },
        {
            "auction_name": "Świadczenie usługi szkoleniowej w ramach projektu \"Młodzi z POWEREM\"",
            "advertiser_name": "Agencja Rozwoju Regionalnego S.A. w Łomży",
            "start_date": "2021-09-28",
            "end_date": "2021-10-07",
            "is_price_criterium": false,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Posiada niezbędną wiedzę, kwalifikacje i doświadczenie do wykonania przedmiotu zamówienia, tj. spełniają poniższe minimalne wymagania:\na. Trener/trenerzy realizujących szkolenie muszą spełniać poniższe minimalne wymagania do wykonania przedmiotu zamówienia tzn. posiadać:\n– wykształcenie wyższe/zawodowe lub certyfikat/ zaświadczenie/ inne umożliwiające przeprowadzenie danej usługi,\n– minimalne doświadczenie zawodowe w danej dziedzinie nie może być krótsze niż 2 lata.\n– ukończony minimum 60 – godzinny kurs dydaktyczny lub przygotowania do kształcenia dorosłych lub\n– wykazanie doświadczenia w kształceniu dorosłych minimum 750 godzin\nb. Posiadają wiedzę i doświadczenie w zakresie realizacji przedmiotowego szkolenia. Wykonawca przedstawi dokumenty na potwierdzenie należytego wykonania 3 usług z zakresu szkolenia w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – w tym okresie. Wykonawca powinien przedstawić dokumenty, z których będzie jednoznacznie wynikać zakres świadczonych usług , czas, miejsce oraz ewentualnie osobę ją realizujące oraz że usługi wykonane zostały w sposób należyty. Wykonawca wskazuje doświadczenie w Załączniku nr 1 do Formularza ofertowego.",
                "Dysponują potencjałem organizacyjno-technicznym i znajdują się w sytuacji ekonomicznej i finansowej gwarantującej wykonanie zamówienia",
                "1. Zobowiązują się do przestrzegania zasady równości szans i niedyskryminacji, w tym równości płci, wzajemnego szacunku i partnerskich relacji między płciami, jak również niedopuszczania do dyskryminacji ze względu m.in. na wiek, wykształcenie, poglądy, pochodzenie rasowe lub etniczne, religię lub przekonania, orientację seksualną czy niepełnosprawność. \n2. Nie są powiązani osobowo lub kapitałowo z Zamawiającym. \n3. Wyrażają zgodę na przetwarzanie ich danych osobowych w zakresie niezbędnym do realizacji postanowień niniejszego postępowania. \n4. Zobowiązują się do pozostawania w okresie realizacji przedmiotu zamówienia w pełnej dyspozycyjności Zamawiającego rozumianej, jako realizacja przedmiotu zamówienia w miejscu i czasie ściśle określonym przez Zamawiającego"
            ],
            "offer_winners": [
                {
                    "name": "Placówka Kształcenia Ustawicznego \"Logos\" Centrum Edukacyjne",
                    "price": "44720.00 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "T-Matic Grupa Computer Plus Sp. z o.o.",
                    "price": "45500.00 PLN"
                }
            ],
            "cpv": []
        },
        {
            "auction_name": "Dostarczenie systemu wentylacji ogólnej i klimatyzacji",
            "advertiser_name": "Zakłady Spożywcze Bona",
            "start_date": "2020-09-09",
            "end_date": "2020-09-18",
            "is_price_criterium": true,
            "status": "Zamknięte",
            "conditions": [
                "1. Posiadają uprawnienia do wykonywania określonej działalności lub czynności jeżeli ustawy nakładają taki obowiązek oraz nie podlegają wykluczeniu z postępowania na podstawie art. 24 ustawy.",
                "2. Posiadają niezbędną wiedzę i doświadczenie, oraz dysponują lub będą dysponować potencjałem technicznym i osobami zdolnymi do wykonania zamówienia.",
                "2. Posiadają niezbędną wiedzę i doświadczenie, oraz dysponują lub będą dysponować potencjałem technicznym i osobami zdolnymi do wykonania zamówienia.",
                "2. Posiadają niezbędną wiedzę i doświadczenie, oraz dysponują lub będą dysponować potencjałem technicznym i osobami zdolnymi do wykonania zamówienia.",
                "3. Znajdują się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.",
                "1. Formularz ofertowy wraz z wymaganymi załącznikami\n2. Specyfikacja techniczna"
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "45331200-8",
                    "description": "Instalowanie urządzeń wentylacyjnych i klimatyzacyjnych"
                }
            ]
        },
        {
            "auction_name": "Dostawa i wdrożenie „Symulatora osoby ze szczególnymi potrzebami” w technologii VR wraz ze zintegrowanym sprzętem niezbędnym do jego funkcjonowania oraz realizację szkoleń w zakresie obsługi i wykorzystania symulatora na potrzeby prowadzenia zajęć ze studentami Uczelni Jańskiego",
            "advertiser_name": "Uczelnia Janskiego",
            "start_date": "2021-02-07",
            "end_date": "2021-02-18",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "Zamawiający uzna warunek za spełniony jeżeli Wykonawca wykaże, że posiada środki finansowe lub zdolność kredytową w wysokości co najmniej 300 000,00 zł (trzysta tysięcy)",
                "Zamawiający uzna warunek za spełniony, jeżeli wykonawca wskaże specjalistę od technologii VR, który w ciągu trzech ostatnich lat zrealizował co najmniej trzy projekty polegające na stworzeniu interaktywnego doświadczenia VR, wykorzystującego kontrolery oraz fizyczne rekwizyty.",
                "Wykonawca dysponuje odpowiednim potencjałem technicznym przez co należy rozumieć, że dysponuje odpowiednim sprzętem niezbędnym do przygotowania symulatora niepełnosprawności",
                "1. Do oferty (wzór formularza ofertowego stanowi załącznik nr 4 do Zapytania Ofertowego) każdy Wykonawca musi dołączyć aktualne na dzień składania ofert oświadczenia i dokumenty na potwierdzenie, że Wykonawca:\n1.1. nie podlega wykluczeniu z postępowania - oświadczenie złożone w formie pisemnej wraz z ofertą zgodnie ze wzorem stanowiącym załączniki nr 7 do zapytania ofertowego,\n1.2. spełnia warunki udziału w postępowaniu - Oświadczenie o spełnianiu warunków udziału w postępowaniu, Załącznik nr 5 do zapytania ofertowego\n1.3 nie jest powiązany kapitałowo i/lub osobowo - Oświadczenia o braku powiązań osobowych lub kapitałowych - Załącznik nr 6 do zapytania ofertowego\n1.4 Aktualny odpis z właściwego rejestru lub centralnej ewidencji i informacji o działalności gospodarczej. W celu wykazania braku podstaw do wykluczenia w postępowaniu o udzielenie zamówienia w okolicznościach, o których mowa w części IV pkt 1.2 Wykonawca zobowiązany będzie złożyć odpis z właściwego rejestru lub z centralnej ewidencji i informacji o działalności gospodarczej, jeżeli odrębne przepisy wymagają wpisu do rejestru lub ewidencji. \n• Jeżeli wykonawca ma siedzibę lub miejsce zamieszkania poza terytorium Rzeczypospolitej Polskiej, zamiast dokumentów, o których mowa w pkt 1.4 - składa dokument lub dokumenty wystawione w kraju, w którym wykonawca ma siedzibę lub miejsce zamieszkania, potwierdzające odpowiednio, że nie otwarto jego likwidacji ani nie ogłoszono upadłości.\n• Dokument powinien być wystawiony nie wcześniej niż 6 miesięcy przed upływem terminu składania ofert. Jeżeli w kraju, w którym wykonawca ma siedzibę lub miejsce zamieszkania lub miejsce zamieszkania ma osoba, której dokument dotyczy, nie wydaje się dokumentu, o których mowa w pkt 1.4, zastępuje się je dokumentem zawierającym odpowiednio oświadczenie wykonawcy, ze wskazaniem osoby albo osób uprawnionych do jego reprezentacji, lub oświadczenie osoby, której dokument miał dotyczyć, złożone przed notariuszem lub przed organem sądowym, administracyjnym albo organem samorządu zawodowego lub gospodarczego właściwym ze względu na siedzibę lub miejsce zamieszkania wykonawcy lub miejsce zamieszkania tej osoby wystawiony w terminie, o którym mowa w pkt 1.4. \n• W przypadku wątpliwości co do treści dokumentu złożonego przez Wykonawcę, zamawiający może zwrócić się do właściwych organów odpowiednio kraju, w którym wykonawca ma siedzibę lub miejsce zamieszkania lub miejsce zamieszkania ma osoba, której dokument dotyczy, o udzielenie niezbędnych informacji dotyczących tego dokumentu.\n• W przypadku wskazania przez Wykonawcę dostępności oświadczeń lub dokumentów, o których mowa w ust. 1.4 w formie elektronicznej pod określonymi adresami internetowymi ogólnodostępnych i bezpłatnych baz danych, Zamawiający pobiera samodzielnie z tych baz danych wskazane przez Wykonawcę oświadczenia lub dokumenty.\n1.5 Specyfikację sprzętu planowanego do dostarczenia wraz z Symulatorem (w tym sprzęt komputerowy, gogle, wózki inwalidzkie, symulatory odczuć starczych)\n\n2 Jeżeli wykonawca nie złoży oświadczeń lub dokumentów niezbędnych do przeprowadzenia postępowania, oświadczenia lub dokumenty są niekompletne, zawierają błędy lub budzą wskazane przez Zamawiającego wątpliwości, Zamawiający wezwie do ich złożenia, uzupełnienia, poprawienia w terminie przez siebie wskazanym, chyba że mimo ich złożenia oferta wykonawcy podlegałaby odrzuceniu albo konieczne byłoby unieważnienie postępowania.\n3 Jeżeli uprawnienie do reprezentacji osoby podpisującej ofertę nie wynika z dokumentu rejestrowego, do oferty należy dołączyć także stosowne pełnomocnictwo.\n4 Jeżeli jest to niezbędne do zapewnienia odpowiedniego przebiegu postępowania o udzielenie zamówienia, Zamawiający może na każdym etapie postępowania wezwać Wykonawców do złożenia wszystkich lub niektórych oświadczeń lub dokumentów potwierdzających, że nie podlegają wykluczeniu, spełniają warunki udziału w postępowaniu lub kryteria selekcji, a jeżeli zachodzą uzasadnione podstawy do uznania, że złożone uprzednio oświadczenia lub dokumenty nie są już aktualne, do złożenia aktualnych oświadczeń lub dokumentów."
            ],
            "offer_winners": [
                {
                    "name": "Inter IT Sp. z o.o.",
                    "price": "790007.79 PLN"
                }
            ],
            "offer_losers": [
                {
                    "name": "American Systems Sp. z o.o.",
                    "price": "967590.00 PLN"
                },
                {
                    "name": "American Systems Sp. z o.o.",
                    "price": "791645.88 PLN"
                },
                {
                    "name": "Inter IT Sp. z o.o.",
                    "price": "874947.90 PLN"
                },
                {
                    "name": "Media Visage Sp. z o.o.",
                    "price": "789045.00 PLN"
                }
            ],
            "cpv": [
                {
                    "code": "30213100-6",
                    "description": "Komputery przenośne"
                },
                {
                    "code": "32322000-6",
                    "description": "Urządzenia multimedialne"
                },
                {
                    "code": "33193120-6",
                    "description": "Wózki inwalidzkie"
                },
                {
                    "code": "33735000-1",
                    "description": "Gogle"
                },
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                },
                {
                    "code": "48930000-6",
                    "description": "Pakiety oprogramowania szkoleniowego i rozrywkowego"
                },
                {
                    "code": "80500000-9",
                    "description": "Usługi szkoleniowe"
                }
            ]
        },
        {
            "auction_name": "„Budowa zakładu produkcji ślusarki aluminiowej oraz wdrożenie ekoinnowacyjnych rozwiązań w produktach, procesach, organizacji i marketingu”",
            "advertiser_name": "DOMEL Sp. z o.o.",
            "start_date": "2022-04-13",
            "end_date": "2022-04-22",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "1. Do postępowania nie stosuje się przepisów ustawy z dnia 29 stycznia 2004 roku – Prawo zamówień publicznych (Dz. U. z 2007 r. Nr 223 poz. 1655 z póź. zm.).\n2. Postępowanie prowadzone jest zgodnie z zasadą konkurencyjności z zachowaniem zasad uczciwej konkurencji, równego traktowania wykonawców, efektywności, jawności i przejrzystości.\n3. Postępowanie prowadzone jest w języku polskim.\n4. Zmiany treści zapytania ofertowego oraz wyjaśnienia udzielone przez Zamawiającego na zapytania Wykonawców stają się integralną częścią zapytania ofertowego i są wiążące dla Wykonawców.\n5. Wykonawca może zwrócić się do zamawiającego o wyjaśnienie treści specyfikacji, a zamawiający jest obowiązany udzielić wyjaśnienia, pod warunkiem, że wniosek o wyjaśnienie treści specyfikacji wpłynął do zamawiającego nie później niż do końca dnia 19 kwietnia 2022r.\n6. Informacja o wyniku postepowania zostanie umieszczona w bazie konkurencyjności\nhttps://bazakonkurencyjnosci.funduszeeuropejskie.gov.pl/.\n7. Jeżeli Oferent, którego oferta została wybrana, uchyli się od zawarcia umowy, Zamawiający może wybrać ofertę najkorzystniejszą spośród pozostałych ofert, bez przeprowadzania ich ponownej oceny.\n8. Od prowadzonego postępowania nie przysługują oferentom środki ochrony prawnej (protest, odwołanie, skarga) określone odpowiednio w przepisach ustawy Prawo zamówień publicznych.\n9. Zamawiający zastrzega sobie prawo unieważnienia lub zmiany zapisów postępowania ofertowego w każdej chwili.\n\nWARUNKI WYKLUCZENIA Z POSTĘPOWANIA\n1. Z postępowania o udzielenie zamówienia wykluczeniu podlega Oferent, który:\n- Wykonywał bezpośrednio czynności związane z przygotowaniem prowadzonego postępowania lub posługiwał się w celu sporządzenia oferty osobami uczestniczącymi w dokonywaniu tych czynności, chyba że udział tego Wykonawcy w postępowaniu nie utrudni uczciwej konkurencji; \n- Złożył nieprawdziwe informacje mające wpływ na wynik prowadzonego postępowania; \n- Jest podmiotem powiązanym z Zamawiającym osobowo lub kapitałowo. Przez powiązania kapitałowe lub osobowe rozumie się wzajemne powiązania między Zamawiającym lub osobami upoważnionymi do zaciągania zobowiązań w imieniu Zamawiającego lub osobami wykonującymi w imieniu Zamawiającego czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru Wykonawcy a Wykonawcą, polegające w szczególności na:\na) uczestniczeniu w spółce jako wspólnik spółki cywilnej lub spółki osobowej,\nb) posiadaniu co najmniej 10% udziałów lub akcji,\nc) pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\nd) pozostawaniu w takim stosunku prawnym lub faktycznym, który może budzić uzasadnione wątpliwości, co do bezstronności w wyborze wykonawcy, w szczególności pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli;\nPowyższy warunek weryfikowany będzie na podstawie Oświadczenia Oferenta (załącznik nr 3 do zapytania ofertowego). \nZamawiający zastrzega sobie prawo do weryfikacji spełnienia przez Oferenta tego warunku na podstawie posiadanej wiedzy oraz dostępnych dokumentów (na przykład KRS).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada uprawnienia do wykonywania działalności gospodarczej.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia. \n2. Oferent nie jest przedmiotem wszczętego postępowania upadłościowego ani jego upadłość nie jest ogłoszona, nie jest poddany procesowi likwidacyjnemu, a jego sprawy nie są objęte zarządzeniem komisarycznym lub sądowym. \n3. Oferent nie zalega z uiszczaniem podatków, opłat lub składek na ubezpieczenie społeczne lub zdrowotne. \n4. Członkowie organów/wspólnicy upoważnieni do reprezentowania Oferenta nie zostali prawomocnie skazani za przestępstwo popełnione w związku z postępowaniem o udzielenie zamówienia, przestępstwo przekupstwa, przestępstwo przeciwko obrotowi gospodarczemu lub inne przestępstwo popełnione w celu osiągnięcia korzyści majątkowych.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Dysponuje odpowiednim potencjałem technicznym niezbędnym do wykonania zamówienia.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \n1. Posiada odpowiednie doświadczenie w realizacji dostaw odpowiadających charakterem przedmiotowi zamówienia. Dla potwierdzenia spełnienia w/w warunku Oferent musi w formularzu oferty (stanowiącym zał. nr 2 do zapytania ofertowego) wykazać, że w okresie ostatnich 5 lat przed upływem terminu składania ofert, a jeżeli okres prowadzenia działalności jest krótszy – to w tym okresie, zakończył co najmniej 2 dostawy i wdrożenia Systemu do zarządzania produkcją i/lub przedsiębiorstwem spełniającego łącznie następujące warunki: \na) Obejmował obszar produkcji, gospodarki magazynowej\nb) System został wdrożony w firmie produkcyjnej zatrudniającej przynajmniej 70 pracowników.\n\nNa prośbę Zamawiającego, Wykonawca powinien dostarczyć dokumenty potwierdzające realizację w/w dostaw wraz z podaniem rodzaju i zakresu dostawy, wartości, daty, miejsca wykonania i podmiotów, na rzecz których dostawy te zostały wykonane, z załączeniem dowodów określających czy te dostawy zostały wykonane należycie tj. np. referencje, faktury, protokoły odbioru bądź inne dokumenty wystawione przez podmiot, na rzecz którego dostawy były wykonywane.",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki: \nDysponuje lub będzie dysponował osobami zdolnymi do wykonania zamówienia:\na) Kierownik projektu, który będzie uczestniczyć w wykonywaniu zamówienia, posiadający:\n co najmniej trzyletnie doświadczenie w zakresie kierowania wdrożeniami systemów informatycznych wspomagających produkcję lub zarządzanie, obejmujących co najmniej obszary: produkcji,\n doświadczenie w realizacji minimum trzech wdrożonych projektów informatycznych systemu do zarządzania przedsiębiorstwem obejmujących obszar: produkcji\n znajomość języka polskiego \nNa etapie realizacji zamówienie dopuszczalna jest zmiana składu osobowego zespołu przy zachowaniu wymogów kwalifikacyjnych opisanych w niniejszym zapytaniu.",
                "OPIS SPOSOBU PRZYGOTOWANIA OFERTY: \n1. Oferta winna być sporządzona w jednym egzemplarzu, na formularzu stanowiącym Załącznik nr 2 do zapytania ofertowego. \n2. Oferta winna być podpisana przez osobę upoważnioną do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w krajowym rejestrze sądowym lub innym dokumencie rejestrowym, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę umocowaną przez osobę uprawnioną, przy czym pełnomocnictwo musi być załączone do oferty. \n3. Wszystkie miejsca, w których Oferent naniósł zmiany, winny być parafowane przez osobę (osoby) podpisującą ofertę.\n4. Oferta powinna być napisana w języku polskim. Dokumenty sporządzone w języku obcym muszą być złożone wraz z tłumaczeniem na język polski.\n5. Złożona oferta powinna:\na. zostać opieczętowana pieczęcią i podpisana przez osobę lub osoby uprawnione do podpisania oferty na każdej stronie,\nb. zostać przygotowana w sposób czytelny, zgodnie z opisem przedmiotu zamówienia,\nc. zostać opatrzona datą sporządzenia oferty,\nd. zawierać dane oferenta takie jak: nazwa, adres, numer NIP, imię i nazwisko osoby do kontaktu wraz z danymi kontaktowymi.\n6. Oferta składana za pomocą poczty elektronicznej lub bazy konkurencyjności powinna zostać podpisana własnoręcznie przez Wykonawcę (lub osobę upoważnioną), a następnie zeskanowana i dołączona do wiadomości.\n7. Oferta winna być zgodna z opisem przedmiotu zamówienia. \n8. Do oferty należy dołączyć:\na) pełnomocnictwo do działania w imieniu Oferenta, o ile prawo do reprezentowania Oferenta w powyższym zakresie nie wynika wprost z dokumentu rejestrowego;\nb) szczegółową specyfikację i charakterystykę oferowanego systemu;\nc) oświadczenie o braku powiązań osobowych i kapitałowych z Zamawiającym wg Załącznika nr 3 do Zapytania ofertowego;\nd) oświadczenie o innowacyjności wg Załącznika nr 4 do Zapytania ofertowego;\n9. Oferent poniesie wszystkie koszty związane z przygotowaniem i złożeniem oferty;\n10. Oferent może złożyć tylko jedną ofertę;\n11. W toku badania i oceny ofert Zamawiający może żądać od Oferentów wyjaśnień dotyczących treści złożonych ofert;\n12. Złożona oferta wraz z załącznikami będzie jawna, z wyjątkiem informacji stanowiących tajemnicę przedsiębiorstwa w rozumieniu przepisów o zwalczaniu nieuczciwej konkurencji, co do których Wykonawca składając ofertę zastrzegł oraz wykazał, iż zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa. W przypadku gdy Wykonawca nie wykaże, że zastrzeżone informacje stanowią tajemnicę przedsiębiorstwa w rozumieniu art. 11 ust. 4 ustawy z dnia 16.04.1993 r. o zwalczaniu nieuczciwej konkurencji (tj. Dz. U. z 2018 r., poz. 419), Zamawiający uzna zastrzeżenie tajemnicy za bezskuteczne, o czym poinformuje Wykonawcę. Informacje stanowiące tajemnicę przedsiębiorstwa powinny być zgrupowane i stanowić oddzielną część oferty, opisaną w następujący sposób: „tajemnica przedsiębiorstwa – tylko do wglądu przez Zamawiającego”.\n13. Oferta powinna być sporządzona w PLN/EUR/USD. W przypadku złożenia oferty w walutach obcych (innych niż PLN) Zamawiający przeliczy wartość oferty średnim kursem dla danej waluty ogłoszonym przez NBP, z dnia ogłoszenia zapytania ofertowego.\n\nW przypadku braków formalnych, oczywistych omyłek pisarskich lub rachunkowych Zamawiający może wezwać oferentów do uzupełnienia wskazanych braków wyznaczając w tym celu termin 3 dni roboczych. Uzupełnioną/poprawioną ofertę należy złożyć w trybie wskazanym w pkt. VI. Nieuzupełnienie braków oferty w wyznaczonym terminie powoduje jej odrzucenie. Uzupełnienie braków formalnych oferty nie może prowadzić do jej merytorycznej zmiany.\n\nTERMIN ZWIĄZANIA OFERTĄ: \nTermin związania ofertą wynosi 60 dni licząc od dnia upływu terminu składania ofert.\n\nPODSTAWY ODRZUCENIA OFERTY\nZamawiający odrzuci ofertę: \n1. Nie spełniającą parametrów, wskazanych w Opisie przedmiotu zamówienia (Załącznik nr 1) – weryfikacja na podstawie Formularza ofertowego (załącznik nr 2) lub specyfikacji technicznej systemu,\n2. Nie spełniającą wymagań, o których mowa w punkcie nr XI niniejszego Zapytania,\n3. Przedstawiającą okres realizacji zamówienia dłuży niż do 30.06.2022r. – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n4. Przedstawiającą okres gwarancji krótszy niż 36 miesięcy i dłuższy niż 120 miesięcy – weryfikacja na podstawie Formularza ofertowego (Załącznik nr 2),\n5. Wykonawcy powiązanego osobowo i kapitałowo z Zamawiającym. Spełnienie warunku weryfikowane będzie na podstawie „Oświadczenia o braku powiązań”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\n6. Niepodpisaną lub podpisaną przez osobę lub osoby, które nie są upoważnione do reprezentowania Wykonawcy, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta albo przez osobę, która nie jest umocowana przez osobę lub osoby uprawnione, przy czym pełnomocnictwo musi być załączone do oferty."
            ],
            "offer_winners": [
                {
                    "name": "CODER Systemy Komputerowe Arkadiusz Mankiewicz",
                    "price": "248000.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "48000000-8",
                    "description": "Pakiety oprogramowania i systemy informatyczne"
                },
                {
                    "code": "48150000-4",
                    "description": "Pakiety oprogramowania do kontroli przemysłowej"
                },
                {
                    "code": "48300000-1",
                    "description": "Pakiety oprogramowania do tworzenia dokumentów, rysowania, odwzorowywania, tworzenia harmonogramów i produkowania"
                },
                {
                    "code": "48330000-0",
                    "description": "Pakiety oprogramowania do opracowywania harmonogramów i kontroli produkcji"
                },
                {
                    "code": "48430000-1",
                    "description": "Pakiety oprogramowania do zarządzania zapasami"
                },
                {
                    "code": "48451000-4",
                    "description": "Pakiety oprogramowania do planowania zasobów przedsiębiorstwa"
                },
                {
                    "code": "48490000-9",
                    "description": "Pakiety oprogramowania do zamówień"
                },
                {
                    "code": "48900000-7",
                    "description": "Różne pakiety oprogramowania i systemy komputerowe"
                },
                {
                    "code": "48920000-3",
                    "description": "Pakiety oprogramowania do automatyzacji prac biurowych"
                }
            ]
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 1/04/2021/1.3 RPOWP na zakup i dostawę transportera do pakowania - 1 szt.",
            "advertiser_name": "WILROBI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-04-08",
            "end_date": "2021-05-11",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiego urządzenia jak określone w zapytaniu ofertowym nr 1/04/2021/1.3 RPOWP.\nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 1/04/2021/1.3 RPOWP.\nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\na) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia będącego przedmiotem zapytania ofertowego nr 1/04/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nOcena spełnienia wyżej wymienionych warunków wskazanych w punktach od a) do b) zostanie dokonana na podstawie podpisanych oświadczeń Oferenta zawartych w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionych warunków wskazanych w punktach a) do b) oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "1. Oferta powinna być sporządzona w jednym egzemplarzu na formularzu, który jest załączony do niniejszego zapytania ofertowego jako Załącznik nr 2.\n2. Do formularza oferty Oferent zobowiązany jest dołączyć:\na) Wypełnione i podpisane „Oświadczenie Oferenta o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\nb) W przypadku gdy oferta nie została podpisana przez osobę upoważnioną do reprezentowania Oferenta, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta należy dołączyć stosowne pełnomocnictwo ustanowione na rzecz osoby, która podpisała ofertę w imieniu Oferenta. W przypadku braku stosownego pełnomocnictwa Zamawiający może jednokrotnie wezwać Oferenta do dostarczenia dokumentu, wyznaczając Oferentowi termin na dostarczenie dokumentu. Jeśli po upływie wskazanego terminu Oferent nie dostarczy dokumentu, oferta podpisana przez osobę nieupoważnioną do reprezentacji Oferenta zostanie odrzucona z powodu błędów formalnych.\nc) Kartę katalogową/specyfikację techniczną oferowanego urządzenia wskazującą parametry techniczne, w tym zawierającą parametry techniczne wskazane jako minimalne w Załączniku nr 1 do zapytania ofertowego nr 1/04/2021/1.3 RPOWP. W przypadku gdy minimalne parametry wskazane w Załączniku nr 1 do zapytania ofertowego nr 1/04/2021/1.3 RPOWP nie będą odzwierciedlone w karcie katalogowej/specyfikacji dołączonej do formularza oferty, oferta zostanie uznana za niezgodną z wymogami określonymi w zapytaniu ofertowym i odrzucona z przyczyn formalnych.\n3. Ponadto w \"Formularzu oferty\" stanowiącym Załącznik nr 2 do zapytania ofertowego nr\n1/04/2021/1.3 RPOWP Oferent zobligowany jest do złożenia następujących oświadczeń:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiego urządzenia jak określone w zapytaniu ofertowym nr 1/04/2021/1.3 RPOWP.\nb) Posiada niezbędną wiedzę i doświadczenie do wykonania zamówienia będącego przedmiotem zapytania ofertowego nr 1/04/2021/1.3 RPOWP.\nc) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nd) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\ne) Nie jest powiązany osobowo ani kapitałowo z Wilrobi Spółką z ograniczoną odpowiedzialnością.\nf) Oświadcza, że przedłożona oferta jest zgodna ze szczegółowym opisem przedmiotu zamówienia wskazanym w Załączniku nr 1 do zapytania ofertowego nr 1/04/2021/1.3 RPOWP. \ng) Oświadcza, że transporter do pakowania – 1 szt. jest fabrycznie nowy.\nh) Oświadcza, że do oferty przedkłada kartę katalogową/specyfikację techniczną dla transportera do pakowania – 1 szt., który wskazał w złożonej przez siebie ofercie.\ni) Oświadcza, że spełnia następujący warunek dopuszczający wskazany w zapytaniu ofertowym nr 1/04/2021/1.3 RPOWP: „Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla transportera do pakowania – 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru przedmiotu zamówienia.”\nj) Oświadcza, że informacje podane w niniejszym formularzu oferty są prawdziwe i zgodne ze stanem faktycznym.\nk) Oświadcza, iż zapoznał się z informacją o przetwarzaniu danych osobowych oraz zasadach, na jakich będzie się ono odbywało zawartą w punkcie XVII „Klauzulą informacyjną w sprawie ochrony danych osobowych” w zapytaniu ofertowym i wyrażam zgodę na przetwarzanie danych osobowych na potrzeby prowadzonego postępowania ofertowego.",
                "1. W przedmiotowym postępowaniu, Zamawiający dopuszcza możliwość przekazywania sobie przez Strony postępowania oświadczeń, wniosków, zawiadomień i pytań za pośrednictwem poczty elektronicznej na adres e-mail: info@wilrobi.eu lub za pośrednictwem Bazy Konkurencyjności www.bazakonkurencyjnosci.fundusze europejskie.gov.pl poprzez przesłanie pytania załączonego w zakładce „Pytania” w Bazie Konkurencyjności.\n2. W terminie ogłoszenia niniejszej procedury ofertowej potencjalni Oferenci mogą zwrócić się do Zamawiającego z pytaniami dotyczącymi procedury, z zastrzeżeniem,\nże pytania i prośby o wyjaśnienia dotyczące procedury powinny wpłynąć do Zamawiającego nie później niż do dnia 04.05.2021 r. włącznie z tym dniem. Jeżeli pytania i prośby o wyjaśnienia dotyczące procedury wpłyną po upływie terminu, o którym mowa powyżej lub będą dotyczyły udzielonych już wyjaśnień, Zamawiający będzie miał prawo udzielić odpowiedzi albo pozostawić pytania i prośby o wyjaśnienia bez odpowiedzi.\n3. Z udziału w postępowaniu ofertowym wykluczone są podmioty powiązane osobowo i kapitałowo z przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością. Powiązania osobowe i kapitałowe oznaczają wzajemne powiązania między przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością lub osobami upoważnionymi do zaciągania zobowiązań w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością lub osobami wykonującymi w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru a Wykonawcą, polegające w szczególności na: \n- uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia wyżej opisanego warunku zostanie dokonana na podstawie złożonego przez Oferenta „Oświadczenia o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n4. Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla zakupu i dostawy transportera do pakowania – 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru i musi zostać określony przez Oferenta w formularzu ofertowym stanowiącym Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku wpisania przez Oferenta w ofercie okresu gwarancji krótszego niż 12 miesięcy, oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej). \n5. W umowie zawartej pomiędzy Stronami zostanie zawarty następujący zapis dotyczący kar umownych za wykonanie przedmiotu zamówienia niezgodnie z warunkami zawartymi \nw niniejszym zapytaniu ofertowym:\na) Kary umowne na rzecz Zamawiającego:\n- kara umowna za odstąpienie Wykonawcy od realizacji umowy z przyczyn leżących po stronie Wykonawcy - w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy;\n- kara umowna za zwłokę w realizacji przedmiotu zamówienia – w wysokości 0,01% całkowitego wynagrodzenia należnego Wykonawcy za każdy kolejny dzień zwłoki;\nb) Kary umowne na rzecz Wykonawcy:\n- kara umowna za odstąpienie od niniejszej umowy przez którąkolwiek ze Stron z przyczyn leżących po stronie Zamawiającego – w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy."
            ],
            "offer_winners": [],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42417000-2",
                    "description": "Podnośniki i przenośniki"
                },
                {
                    "code": "42417310-8",
                    "description": "Przenośniki pasowe"
                },
                {
                    "code": "42921300-1",
                    "description": "Maszyny do pakowania zbiorczego lub jednostkowego"
                }
            ]
        },
        {
            "auction_name": "ZAPYTANIE OFERTOWE nr 3/07/2021/1.3 RPOWP na zakup i dostawę transportera do pakowania – \n1 szt.",
            "advertiser_name": "WILROBI SPÓŁKA Z OGRANICZONĄ ODPOWIEDZIALNOŚCIĄ",
            "start_date": "2021-07-14",
            "end_date": "2021-08-17",
            "is_price_criterium": true,
            "status": "Rozstrzygnięte",
            "conditions": [
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujący warunek:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiego urządzenia jak określone w zapytaniu ofertowym nr 3/07/2021/1.3 RPOWP.\nOcena spełnienia wyżej wymienionego warunku wskazanego w punkcie a) zostanie dokonana na podstawie podpisanego oświadczenia Oferenta zawartego w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku wskazanego w punkcie a) do oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "O udzielenie zamówienia może ubiegać się Oferent spełniający następujące warunki:\na) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia będącego przedmiotem zapytania ofertowego nr 3/07/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nOcena spełnienia wyżej wymienionych warunków wskazanych w punktach od a) do b) zostanie dokonana na podstawie podpisanych oświadczeń Oferenta zawartych w formularzu oferty, którego wzór stanowi Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionych warunków wskazanych w punktach a) do b) oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).",
                "1. Oferta powinna być sporządzona w jednym egzemplarzu na formularzu, który jest załączony do niniejszego zapytania ofertowego jako Załącznik nr 2.\n2. Do formularza oferty Oferent zobowiązany jest dołączyć:\na) Wypełnione i podpisane „Oświadczenie Oferenta o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego.\nb) W przypadku gdy oferta nie została podpisana przez osobę upoważnioną do reprezentowania Oferenta, zgodnie z formą reprezentacji określoną w rejestrze sądowym lub innym dokumencie, właściwym dla danej formy organizacyjnej Oferenta należy dołączyć stosowne pełnomocnictwo ustanowione na rzecz osoby, która podpisała ofertę w imieniu Oferenta. W przypadku braku stosownego pełnomocnictwa Zamawiający może jednokrotnie wezwać Oferenta do dostarczenia dokumentu, wyznaczając Oferentowi termin na dostarczenie dokumentu. Jeśli po upływie wskazanego terminu Oferent nie dostarczy dokumentu, oferta podpisana przez osobę nieupoważnioną do reprezentacji Oferenta zostanie odrzucona z powodu błędów formalnych.\nc) Kartę katalogową/specyfikację techniczną oferowanego urządzenia wskazującą parametry techniczne, w tym zawierającą parametry techniczne wskazane jako minimalne w Załączniku nr 1 do zapytania ofertowego nr 3/07/2021/1.3 RPOWP. W przypadku gdy minimalne parametry wskazane w Załączniku nr 1 do zapytania ofertowego nr 3/07/2021/1.3 RPOWP nie będą odzwierciedlone w karcie katalogowej/specyfikacji dołączonej do formularza oferty, oferta zostanie uznana za niezgodną z wymogami określonymi w zapytaniu ofertowym i odrzucona z przyczyn formalnych.\n3. Ponadto w \"Formularzu oferty\" stanowiącym Załącznik nr 2 do zapytania ofertowego nr\n3/07/2021/1.3 RPOWP Oferent zobligowany jest do złożenia następujących oświadczeń:\na) Zgodnie z przedmiotem prowadzonej działalności jest uprawniony do sprzedaży takiego urządzenia jak określone w zapytaniu ofertowym nr 3/07/2021/1.3 RPOWP.\nb) Nie podlega wykluczeniu z postępowania o udzielenie zamówienia w oparciu o zapisy zawarte w art. 24 ust. 1 i 2 ustawy Prawo zamówień publicznych.\nc) Znajduje się w sytuacji ekonomicznej i finansowej zapewniającej wykonanie zamówienia.\nd) Nie jest powiązany osobowo ani kapitałowo z Wilrobi Spółką z ograniczoną odpowiedzialnością.\ne) Oświadcza, że przedłożona oferta jest zgodna ze szczegółowym opisem przedmiotu zamówienia wskazanym w Załączniku nr 1 do zapytania ofertowego nr 3/07/2021/1.3 RPOWP.\nf) Oświadcza, że transporter do pakowania – 1 szt. jest fabrycznie nowy.\ng) Oświadcza, że do oferty przedkłada kartę katalogową/specyfikację techniczną dla transportera do pakowania – 1 szt., który wskazał w złożonej przez siebie ofercie.\nh) Oświadcza, że spełnia następujący warunek dopuszczający wskazany w zapytaniu ofertowym nr 3/07/2021/1.3 RPOWP: „Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla transportera do pakowania – 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru przedmiotu zamówienia.”\ni) Oświadcza, że informacje podane w niniejszym formularzu oferty są prawdziwe i zgodne ze stanem faktycznym.\nj) Oświadcza, iż zapoznał się z informacją o przetwarzaniu danych osobowych oraz zasadach, na jakich będzie się ono odbywało zawartą w punkcie XVII „Klauzulą informacyjną w sprawie ochrony danych osobowych” w zapytaniu ofertowym i wyrażam zgodę na przetwarzanie danych osobowych na potrzeby prowadzonego postępowania ofertowego.",
                "1. W przedmiotowym postępowaniu, Zamawiający dopuszcza możliwość przekazywania sobie przez Strony postępowania oświadczeń, wniosków, zawiadomień i pytań za pośrednictwem poczty elektronicznej na adres e-mail: info@wilrobi.eu lub za pośrednictwem Bazy Konkurencyjności www.bazakonkurencyjnosci.fundusze europejskie.gov.pl poprzez przesłanie pytania załączonego w zakładce „Pytania” w Bazie Konkurencyjności.\n2. W terminie ogłoszenia niniejszej procedury ofertowej potencjalni Oferenci mogą zwrócić się do Zamawiającego z pytaniami dotyczącymi procedury, z zastrzeżeniem, że pytania i prośby o wyjaśnienia dotyczące procedury powinny wpłynąć do Zamawiającego nie później niż do dnia 11.08.2021 r. włącznie z tym dniem. Jeżeli pytania i prośby o wyjaśnienia dotyczące procedury wpłyną po upływie terminu, o którym mowa powyżej lub będą dotyczyły udzielonych już wyjaśnień, Zamawiający będzie miał prawo udzielić odpowiedzi albo pozostawić pytania i prośby o wyjaśnienia bez odpowiedzi.\n3. Z udziału w postępowaniu ofertowym wykluczone są podmioty powiązane osobowo i\nkapitałowo z przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością. Powiązania osobowe i kapitałowe oznaczają wzajemne powiązania między przedsiębiorstwem Wilrobi Spółką z ograniczoną odpowiedzialnością lub osobami upoważnionymi do zaciągania zobowiązań w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością lub osobami wykonującymi w imieniu przedsiębiorstwa Wilrobi Spółki z ograniczoną odpowiedzialnością czynności związane z przygotowaniem i przeprowadzeniem procedury wyboru a Wykonawcą, polegające w szczególności\nna:\n- uczestniczeniu w spółce, jako wspólnik spółki cywilnej lub spółki osobowej,\n- posiadaniu, co najmniej 10 % udziałów lub akcji,\n- pełnieniu funkcji członka organu nadzorczego lub zarządzającego, prokurenta, pełnomocnika,\n- pozostawaniu w związku małżeńskim, w stosunku pokrewieństwa lub powinowactwa w linii prostej, pokrewieństwa drugiego stopnia lub powinowactwa drugiego stopnia w linii bocznej lub w stosunku przysposobienia, opieki lub kurateli.\nOcena spełnienia wyżej opisanego warunku zostanie dokonana na podstawie złożonego przez Oferenta „Oświadczenia o braku powiązań osobowych i kapitałowych”, którego wzór stanowi Załącznik nr 3 do niniejszego zapytania ofertowego. W przypadku nie spełnienia przez Oferenta wyżej wymienionego warunku oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n4. Minimalny dopuszczalny przez Zamawiającego „Okres gwarancji” dla przedmiotu zamówienia, tj. dla zakupu i dostawy transportera do pakowania – 1 szt. wynosi 12 miesięcy (podany w przeliczeniu na pełne miesiące) od momentu prawidłowo zakończonego procesu odbioru i musi zostać określony przez Oferenta w formularzu ofertowym stanowiącym Załącznik nr 2 do niniejszego zapytania ofertowego. W przypadku wpisania przez Oferenta w ofercie okresu gwarancji krótszego niż 12\nmiesięcy, oferta zostanie odrzucona z przyczyn formalnych i nie zostanie dopuszczona do oceny merytorycznej (punktowej).\n5. W umowie zawartej pomiędzy Stronami zostanie zawarty następujący zapis dotyczący kar umownych za wykonanie przedmiotu zamówienia niezgodnie z warunkami zawartymi\nw niniejszym zapytaniu ofertowym:\na) Kary umowne na rzecz Zamawiającego:\n- kara umowna za odstąpienie Wykonawcy od realizacji umowy z przyczyn leżących po stronie Wykonawcy - w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy;\n- kara umowna za zwłokę w realizacji przedmiotu zamówienia – w wysokości 0,1% całkowitego wynagrodzenia należnego Wykonawcy za każdy kolejny dzień zwłoki;\nb) Kary umowne na rzecz Wykonawcy:\n- kara umowna za odstąpienie od niniejszej umowy przez którąkolwiek ze Stron z przyczyn leżących po stronie Zamawiającego – w wysokości 10% całkowitego wynagrodzenia należnego Wykonawcy."
            ],
            "offer_winners": [
                {
                    "name": "AJ Produkty Spółka z ograniczoną odpowiedzialnością",
                    "price": "8991.00 PLN"
                }
            ],
            "offer_losers": [],
            "cpv": [
                {
                    "code": "42417000-2",
                    "description": "Podnośniki i przenośniki"
                },
                {
                    "code": "42417310-8",
                    "description": "Przenośniki pasowe"
                },
                {
                    "code": "42921300-1",
                    "description": "Maszyny do pakowania zbiorczego lub jednostkowego"
                }
            ]
        }
    ]
}